{"forum": {"content": "<br />    江大從走道的遠處的樓梯口跑上來，前方的田禹杭已經將槍指著探頭出來的泰秦，泰秦背對著田禹杭，田禹杭微笑了起來，扳機瞬間扣下，泰秦只覺得自己的腦袋被某樣東西貫穿了，而且有類似水的東西從他頭部冒了出來，整個人無力的倒在地面上。<br /> <br />    頭部大量冒出鮮血的泰秦又再度被田禹杭連續開了兩槍，一槍打在腹部上，一槍打在胸口上，每一個部位幾乎是致命的。<br /><br />    『為什麼……。』泰秦心裡想著。<br /><br />    當時江大和田禹杭扭打了起來，是在3樓，泰秦所在的房間在2樓，故意要混淆田禹杭不要去到2樓，結果兩人扭打之後，被田禹杭掙脫了，江大被田禹杭重擊腦部，整個人暈頭轉向，走路沒辦法好好走，又被田禹杭踢了一腳。<br /><br />    田禹杭憑自己的個人直覺，江大沒有理由到3樓，跳過了2樓，所以泰秦會在2樓，便直接走到2樓去，每一間的房門都讓他敲了一遍，因為旅館的隔音太好了，有開門的人都被田禹杭射殺了。<br /><br />    而泰秦慢了一步開門，當田禹杭走過去之後，泰秦才放下鎖，結果田禹杭的耳力很強，聽到了開門的聲音，田禹杭不管是誰，只要出現就是開槍，直到目標死亡為止才肯罷休。<br /><br />    『泰秦！』江大悲傷的臉看著泰秦喊著，雖然江大和泰秦沒有什麼關係，也談不上合作關係，泰秦只是需要人照顧的問題人物。<br /><br />    田禹杭自得其樂起來，看著遠處跑過來的江大也笑了一下，槍對準江大，江大整個人向下撲倒，田禹杭速度很快，槍依然指著江大，對江大開槍。<br /><br />    旅館人員看到監視器這一幕，馬上打電話報警，並要求警方務必制服犯人。<br /><br />    旅館人員便拉了警報，也廣播大家不要離開自己的房間，便表示有犯人在隨意傷人等內容。<br /><br />    田禹杭被廣播嚇到，動作停頓了一下，江大撿到機會，便起身來到田禹杭的面前將槍打掉，用拳頭連續打在田禹杭的腹部胸部來回好幾下。<br /><br />    江大在將手抓住田禹杭的衣服，用腳左踢後，放掉抓住田禹杭的手，在換右腳踢在田禹杭的腹部，再抓住田禹杭的頭，用頭撞擊田禹杭的頭部，田禹杭整個人暈眩了起來，手槍從他的手裡掉了下來。<br /><br />    江大順手接住，沒有猶豫，對著田禹杭的身體連開了好幾槍，直到子彈耗盡為止，田禹杭便斷了氣。<br /><br />    江大趕緊跑到泰秦倒下的地方，跪了下來，看看泰秦怎麼樣了，不過已經晚了，泰秦已經沒了呼吸心跳，警方也來到了現場，要求江大雙手舉高。<br /><br /><br />    一個月後－－<br /><br />    江大穿著囚衣，坐在牢房內的床上，頭髮也都被剃光了，對面床上的一個男人一直看著江大。<br /><br />    『你是最近進來的人啊！』男人對江大說。<br /><br />    『看你不像壞人，怎麼會到這裡來？』男人又問。<br /><br />    江大低著頭根本就不想理他說什麼。<br /><br />    『我姓田，叫田尚，你叫什麼名字？』田尚問。<br /><br />    江大突然想起一個月前田禹杭死了以後的樣子，那面貌是微笑著死去的，當實驗者能夠當到這樣，真令人感到詭異，不知道這些公司的人到底在想什麼。<br /><br />    所有人當中，泰秦是最無辜的，他見的市面少，不愛工作，只喜歡做自己的事情，知道真相到現在為止，他算是進入了別的世界，這裡不適合他。<br /><br />    眼前這位田尚想要和江大打好關係，江大突然從回憶中醒過來，看著田尚。<br /><br />    『我是江大。』江大說。<br /><br />    『我以為你是啞巴呢！在不回我，我可能就要和你比手畫腳了。』田尚開玩笑的說。<br /><br />    『這樣啊！』江大不以為意。<br /><br />    不過接下來江大便做了一件自己也覺得詭異的事情。<br /><br />    江大站起來後，低下頭看著田尚，便問：『問你個問題。』<br /><br />    『如果……。』江大眼神陰深的看著田尚。<br /><br />    『你希望已什麼形式死去？』江大脫口而出，那種熟悉感，田尚失去了自我意識，江大微笑了起來。<br /><br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/416f90842a3eb61ad595311d85415866"], "urls": [], "title": "問－14－想回到過去(18禁)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1481522436000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 5022823}
