{"forum": {"content": "當兵時新訓中心 ，自己的親身經歷 <br /><br />當過兵的男生都知道 ，在中心那幾個星期 ，一定會輪到值更 。印象中那天夜裡因為晚上要值更 ，一就寢就很快的讓自己入睡 ，沒過多久 ，有人來叫我了 ，[同梯仔 ，起床了快起來哦！換你了]，照慣例上一更會提早個十分鐘來叫你起來準備 ，睡眼惺忪的我 ，下床後就帶著盥洗用具穿上拖鞋往廁所走去 ，寢室裡昏黃的小燈泡 ，微微的亮光 ，安靜的只有那少的可憐的風扇聲 ，走著走著 ，一個同梯的突然這時也下了床 ，跟著我後面也往廁所方向前進（一度懷疑他是不是膽子小怕一個人進去 ，所以才跟著我後面進去） ，因為寢室和廁所之間會經過樓梯間 ，而我們中隊又在最上層 ，所以再往上爬就是頂樓了 ，也不知何故 ，剛進中隊時 ，就發現通往頂樓的梯間早已堆滿了陳舊的雜物 ，所以每次經過總會不自覺得眼睛漂過去瞧一下 ，但到了夜裡 ，那裡就會讓人毛毛的 ，加上沒有任何燈光照明 ……這時我進入廁所就開始盥洗 ，接著同梯進來廁所就往裡面走，當我在洗臉時 ，剛好抬頭臉上全是洗面乳的情況下 ，從鏡子裡看到又有個同梯進來 ，我不以為意的繼續洗臉 ，當我洗完臉要離開時 ，第一個跟著我後頭進來的同梯也上完了 ，在我們要離開時很習慣性的準備要將進來時開啟的小燈泡熄滅 時，我才想起 ，還有一個還沒上完 ，我跟同梯說等等 ，然後轉頭往裡面看 ，欸！怎麼沒人 ，再看對面每一間廁所門都開著的 ，這時整個毛起來 ，同梯的根本沒在狀況內 ，我也不知道哪根筋不對 ，用台語對著裡面喊 [裡面有人嗎？]沒回應 ，這下真的毛了 ，我刻意鎮定和同梯說沒事走吧！也就順手把關燈上 ，回去換上制服我就去接更了 ，上更那段時間 ，只要走到寢室口 ，我就轉頭了 ，因為我根本不敢靠近樓梯間 ，那一晚很難熬 ，後來問其他同梯的 ，才發現 ，有的根本就不敢巡廁所 ，但有幾個膽大的還會進去繞一圈 ，因為進去到底右轉是和淋浴間整個相通可以直接繞出來的            <br /><br />後來自己想想 ，會不會是那晚還在迷糊睡夢中  眼花了  ，不對啊 ！第二個進來的好像沒有聽到他的腳步聲欸（黑色爆破褲、白色內衣、沒有腳步聲、沒有腳步聲、沒有腳步聲）……後來就沒再去多想了 ，還好在新訓中心期間值更不會超過三四次 ，站夜哨機會也是運氣運氣 ，就當自己看錯了吧 ！<br /><br />事隔一陣子也就沒再多想 ，只是打死半夜也不會去上廁所就是 ，有一天上課時 ，當過同軍種的都知道 ，我們會有一本小冊子 （綠皮書），無意間翻著翻著 ，在翻到那一頁時不誇張 ，我整個頭皮發麻 ，一整個涼意上來 ，記得那時是七八月進去的 ，明明熱暴了 ，你們猜我翻到了什麼<br />？<br />？<br />？<br />？<br />？<br />？<br />？<br />？<br />？<br />？<br />？<br />？<br />？<br />？<br />？<br />？<br />？<br />？<br />？<br />？<br />？<br />西寢廁所有小倩<br /><br />本人親身經歷 ，難忘的體驗，當過同軍種的應該能想像那畫面吧，還好順利平安退伍了<br /><br />另外，更恐怖的其實是待撥中心 ，不知道各位學長學弟們是否有耳聞過或親身經歷過呢！", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/5638ce6c1f224f825411e77f26f89d18"], "urls": [], "title": "西寢廁所"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1489999898000, "level": 4, "location": "高雄市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-8897573541382780690", "name": "S126"}, "id": 5585878}
