{"forum": {"content": "<br />    幽鬼城內部已經造成騷動，在外牆的身上聽見聲響後，便趕往內部，夏秋月的這個用意，可能是想讓對方以為只有他們幾個潛入。<br /><br />    現在進入，應該還趕得上，三人一樣進入地下通道，不過通道中卻有機關，可能是幽鬼城的警戒所開啟的機關。<br /><br />    通往的過程，蕭天仇跑在最前頭，宋恩仁和宋恩賜，則跑在後頭，牆面機關被啟動，兩旁的牆面一直向內縮小，直到剩下一個人的寬度才停了下來。<br /><br />     蕭天仇見天花板的高度好像也降下了一點，覺得這個機關很奇怪，突然看見上方有一面牆要掉落，蕭天仇趕緊加快速度。滑行而過，牆面落下時，蕭天仇向後轉去，本來要看看兩人有沒有跟上，結果沒有人，只有一面牆。<br /><br />    蕭天仇走到牆面前，伸手要觸碰牆面，誰知道牆面居然有強大的能量，將蕭天仇的手彈了回去。<br /><br />    『恩仁？恩賜？』蕭天仇對著前面大喊，可是宋恩仁和宋恩賜好像沒有聽見，沒有聽見回話的聲音。<br /><br />    蕭天仇等了一下的時間，覺得此地不宜久留，趕緊轉身繼續跑。<br /><br />    而在另一旁的宋恩仁和宋恩賜，見前方的路被擋了下來，想看看後方的路還能不能跑回去，沒想到後方的路也被擋住了去路。<br /><br />    兩人嘗試找尋還有沒有其他的路，剛才也沒見到有其他岔路，現在兩人正想著辦法。<br /><br />    宋恩仁和宋恩賜手上都配著手甲，兩人討論後，一人負責一面牆，看看是否能夠用必經所學的武術將牆面打碎。<br /><br />    兩人同時下手，突然一股強大的能量將兩人同時震倒。<br /><br />    兩人同時起身後，才發現自己的雙手有些焦黑，兩人便不在對牆面攻擊，深怕會對自己不利。<br /><br />    在通往出口的蕭天仇，一路上都沒有任何的機關，顯然這些機關只有在後方那一處才有，蕭天仇一出出口，便看見殘破不堪的房屋，每一棟上都有明顯的斬擊痕跡。<br /><br />    『多麼驚人啊……。』蕭天仇自言自語的說著。<br /><br />    蕭天仇見四下無人，趕緊隨著自己的直覺向前跑去，又左彎在直跑，一路上都沒有遇到任何人。<br /><br />    突然之間，前方出現的是惡狼，蕭天仇停下喝腳步，惡狼見到蕭天仇，整個人散發不尋常的氣息，惡狼走進了一棟長相奇怪的房子，房子的頂樓有一個類似藥罐子的雕像，蕭天仇想到聖石可能就在那個地方，趕緊跑了過去，也不顧自己的危險。<br /><br />    一到房子的門口旁時，蕭天仇驚覺一隻手破牆而出，蕭天仇閃了過去，從牆內飛出一個人，是開發聖石的老人。<br /><br />    『誰敢破壞惡狼的計劃，我就拿下誰。』老人說。<br /><br />    『我不知道原來還有像你這種老人，骨頭應該都要脆了吧？』蕭天仇故意說。<br /><br />    『別小看我年紀大，我可是比你還硬朗呢！』老人信心滿滿的說。<br /><br />    『我看你還是讓道吧！不然就怕你被我一槍拿下。』蕭天仇也信心滿滿的說，這樣的老人怎麼可能輸在他的手上呢？<br /><br /><br />    這時的鄭碎山早就將所有衛兵給擺平了，地面上滿是衛兵的屍體，沒有一個是留情的，紫晴見鄭碎山強大的力量，自己也害怕了起來，想要找時機逃跑。<br /><br />    鄭碎山舉起巨斧，看著眼前的紫晴一句話也不說，紫晴便故意和鄭碎山說：『看來……你們有兩位朋友，無法從機關逃出了，趁現在還來的急，我可以放寬你，去救他們。』<br /><br />    鄭碎山也知道有兩人被困在機關之中，不過應該沒有要搭救的可能，只是機關，應該不會太難逃脫。<br /><br />    不過鄭碎山太相信宋恩仁和宋恩賜兩人，幽鬼城的機關，至今為止，只有幽鬼城的人才知道怎麼突破。<br /><br />    『小看兩位，是妳的錯。』鄭碎山突然說。<br /><br />    『原來你們之中，也有像你這樣無情無義的人啊！你可能不知道幽鬼城的機關可不是那麼簡單的，那可是惡狼設計的，就當作你見死不救吧！』紫晴笑著諷刺著說。<br /><br />    紫晴望向遠處的某一棟樓頂，那樓頂上站著犬侍，犬侍注意到紫晴，兩人的視線對上後，便知道紫晴要和她合力擺平鄭碎山。<br /><br /><br />    宋恩仁和宋恩賜兩人已經有些筋疲力盡，兩人喘著氣，頭上冒著汗，心裡有些急躁，脾氣稍微暴躁的宋恩賜，便大喊：『有種就把我們給殺了！』<br /><br />    宋恩賜聲音一出，也不知道是從哪裡出現的聲音：『那我們就成全你們。』<br /><br />    聲音一消失，兩人眼前出現的是黑色的煙團，煙團全部罩在機關內的每一處，宋恩仁和宋恩賜，突然就消失在機關之中。<br /><br />    在機關中只留下了兩人的手甲，機關就此解除，回到了原本的通道。<br /><br />    這時的曹蝶乘著大型的蝴蝶飛躍到了夏秋月倒下的地方，從蝴蝶上下來以後，便看見孟羅乾涸的屍體，夏秋月身上看似沒有傷害，不知道是不是太累了，而倒在這裡。<br /><br />    曹蝶將夏秋月移到旁邊房子的牆邊靠著，將大型蝴蝶解除，一只蝴蝶耳環便掛回耳朵上，另一只蝴蝶耳環拿著手上，閉上眼後，念了一些話，蝴蝶耳環發著光，輕輕的放在夏秋月的胸口上。<br /><br />    光芒不斷閃爍著，夏秋月雙眼微微睜開，才發現是曹蝶，曹蝶見夏秋月醒了之後，就將蝴蝶耳環拿開，便把耳環掛回耳朵。<br /><br />    『其他人呢？』夏秋月問。<br /><br />    『剛才我有感受到蕭天仇三人已經進來了，只是宋恩仁和宋恩賜可能遭遇到不測，我想……。』曹蝶心裡很不安的說。<br /><br />    『沒關係……妳先去找蕭天仇，我一個人可以……。』夏秋月微笑著說。<br /><br />    『妳確定不要緊？』曹蝶依然擔心的問。<br /><br />    『沒關係……妳去吧！』夏秋月說完後，曹蝶便朝著蕭天仇可能在的地方前去。<br /><br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/543fe403b169cfbceb031a34b311755b"], "urls": [], "title": "十武人：聖石 € -26- 兄弟之死"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1483941503000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 5184086}
