{"forum": {"content": "她:真的像你說的一樣嗎…那她在哪裡<br />我:我說過了她一直在妳身後雖然不知道<br />什麼原因讓她繼續留在妳身邊但祂的陽壽<br />已盡錯過了輪迴能維持可能也是生前有能<br />未完成的心願…我想那就是妳吧…最掛念的也只有妳<br />她:那為什麼我看不見她…也夢不到呢?<br />我:許多人對於過世的人存有怨恨和過於牽掛會想著過往的回憶美好的回憶或過多<br />的恨意往往會堵住親人回來探望而妳對生活過的不滿對於人生已沒有任何的希望<br />所剩的就只有對自己的親人所做的不諒解<br />就算回來又如何呢?<br /><br />人生本來不如意的事<br />十之八九妳還年輕以後的路還很遠<br /><br />如果真的想看祂生前的事明天早上10點來找我吧<br />她:我知道了那不打擾你了<br />看著她走出房門我心想她的守護神是媽祖<br />或許明天可以到媽祖廟看看或許會有答案<br /><br />隔天一早大約9點我打算出門買早餐門一開她在房門口等待著…我看著她看要不要<br />一起去吃早餐但看她的樣子似乎沒胃口<br />我請她到自己房間內等我回來在帶她到<br />附近媽祖廟拜拜或許能知道一些什麼<br />她只是應了聲便回到自己的家裡<br />到了早餐店我點了兩份早餐就回到家了<br />按下隔壁門鈴我把一份拿給她<br /><br />我可以到你家吃嗎?這次她開口<br />當然可以我和她一起吃著早餐~吃完我拿起機車鑰匙帶著她往樓下走去雖然婆婆媽媽看見我和她在一起,沒有任何的評論<br />到了樓下摩托車發動前往廟宇前進<br /><br />一進到廟裡拿起香我向祂說明今天來的用意而請祂幫忙能一起幫助身旁的她<br />拿起臺前的筊骰了幾次全是笑筊拿起筊<br />我和她說妳向祂祈求能讓妳夢見或在見<br />妳媽一面把先前想知道的事透過媽祖神威<br />幫助妳…<br /><br />只見她眼睛一閉默念著一骰就是聖筊<br />我請她到籤桶旁抽一隻籤上面的意思是<br />放下怨恨答案自然會出現急的了一時急不了一世<br /><br />這不是小林嗎?又有什麼事了嗎?要請我爸出來嗎?<br /><br />我轉頭看向她也就是裡面廟祝的女兒比起<br />她那愛喝酒又不多管閒事的老爸個性簡直天壤之別但說真的乩童之身的他總是有點好處<br /><br />她請我們到廟裡的禪房沒多久就是一陣臭氣沖天的酒味而穿著邋遢的模樣真的讓人<br />摸不透是廟祝還是來廟裡幫忙的義工<br />看旁邊的女孩眉頭深鎖我能體會她現在的感受我一開始看到他也是這樣的想法<br /><br />真是稀客剛聽我女兒說你有事想請三媽<br />如果問感情婚姻可能是搞錯了<br /><br />我白了他一眼正經的說道據我所知祂有幫忙陰間事宜而她和媽祖有緣所以把她找來<br />我用眼神指著身旁的女孩<br />廟祝走向她要她打坐靜心待他準備請神儀式<br /><br />準備完成看見廟祝嘴裡念念有詞四周吵雜<br />瞬間一片寧靜是我睡著了嗎?但腦袋還是清醒<br /><br />只聽見廟祝女兒的聲音她說著這是關係著<br />因果輪迴而她和祂之間存在著因果如不直接看見她們這個結將會一直持續下去<br />讓你和她一起看看當初的情況吧…記住時間不多你身上有個紅繩如果有拉動就是時間到了別多浪費一絲的時間<br /><br />說真的這還是第一次通常我都是夢見<br />這次竟然是和陌生女子進入她們的因緣<br /><br />等我在次反應過來我和她在一個屋子內<br />應該是10坪不到聽見嬰兒的哭聲我們走近我一眼就看出那個婦人也就是跟在她<br />身後的女人她正安撫小孩的哭聲但怎麼哄<br />小孩還是不斷的哭著身旁的男人<br />則是露出厭惡的表情看著電視只會哭當初<br />就叫妳不要生妳偏偏就要生現在好了<br />現在老子的運都被她哭衰了在這樣下去只能喝西北風了說完就往外頭走去<br />當然婦女心裡更是不好受了她流著淚<br />像是想抒發自己的情緒小孩像是哭累了<br />不在哭泣但我聽見另一個聲音女兒啊…當初我不顧家人反對而和妳爸結婚而導致今天的事發生我真的很想看妳平安長大結婚<br />而讓妳過著一餐沒一餐的日子我真的不忍心讓妳在這樣的家庭長大我不敢要求妳原諒但請妳相信以後我有能力一定會接妳回來<br /><br />用我一生的心力照顧妳讓妳有個完整的家<br />見她一邊哼著歌一邊哭泣(嬰仔嬰嬰惜…)<br />從這看的出她心中的不捨眼前的孩子<br />她看小孩已熟睡開始整理小孩的日用品<br />看樣子應該就是她被送往孤兒院的前一天了<br />這天晚上她用剩下的錢買了小孩的玩具<br />和奶粉奶瓶買完後身上的錢也所剩不多<br />更別說是買自己的晚餐了<br />買完回家<br />那個男人看見她買了一些嬰兒用品卻沒有買晚餐氣的大罵都要送孤兒院<br />幹嘛花錢買這些東西那我們晚餐吃什麼?<br />妳是啞巴?不會說話是嗎?我說那我們晚餐<br />怎麼辦?喝牛奶是會飽嗎?見女人沒有說話<br />更讓他氣的對眼前的女人動起手腳<br />女人當然沒有男人力氣那麼大而是擔心<br />房間就那麼小怕閃了到時候傷到小孩…<br />她忍著痛但視線不敢離開小孩…<br />身旁的她忍不住上前不要在打了<br />她雖然想阻止眼前的事<br />但畢竟這已經是以前的事了不管怎麼做<br />還是得看完這也是我常說的有時候不知道<br />總比知道答案來的痛苦相信她現在的感受<br />也是一樣<br /><br />待他出氣完出門可能買東西吧…見她到自己的衣服內拿出一條金色項鍊<br />雖然身上已經沒錢了但也不打算賣掉而是<br />偷偷放在小孩的褲子內這一晚她徹夜未眠<br />或許是在想下次在與女兒碰面不知道是<br />什麼時候了吧…我看著一旁的她已紅了眼眶<br />我從來到現在沒有說出任何話因為畢竟<br />是她與祂之間的事情等到天亮送她到孤兒院<br />雖然不捨但生活的困境還是要解決吧…<br />而在車上的她對女兒也是萬般不捨<br />在回到自己家中生活還是沒有好轉<br />因女兒不在她開始找了工作但是所賺的錢還是不夠和她老公的開銷而男人總是說工作不順<br />家庭開銷都由女人支出女人的工作從早到晚持續的做著<br />從便當店到晚上的熱炒店讓人看了一個女人為了生活和早點把女兒接回來的心態<br /><br />讓我和她在一旁看著更是濕了眼眶但時間<br />還是在過…不知道多久在工作上暈倒送到醫院<br />而男人始終沒有出現而她醒來醫生建議她多休養因為肺部長了腫瘤必須開刀<br />但眼看身邊的積蓄可能也沒有辦法讓她完成開刀養身的費用<br />回到家中現場凌亂的像是遭小偷一樣狼藉<br />而身具疲倦的她也沒有一絲整理的心情<br />她走向嬰兒床沉思著我無法想像親子脫離<br />的心情但她似乎有所感觸或許這就是親子<br />間才能感覺的吧…這時女人像是呼吸困難<br />倒在地上她向她跑了過去似乎想關心她<br />但怎麼做還是沒辦法挽回接下來的事實<br /><br />只見她哭喊著(媽)女人抽蓄幾分鐘臉上<br />並不是痛苦而是憐惜著望著身旁的嬰兒床<br /><br />這就是妳要的答案妳媽在生下到生命的終點還是只有妳…她所想要的也就是如此罷了<br /><br />她:我一直以來都是恨著她卻不知道原來<br />在她身上發生這樣的事情還害了她無法<br />早日投胎…<br />她看向我…雖然知道她想說什麼但事情就是這樣我無能為力我拉了拉手中的線<br /><br />當我和她在次回神已經在禪房內了<br />她:我媽接下來怎麼辦…我還是沒有和她說話…還有好多話想告訴她…<br /><br />我也替她問廟祝能不能幫忙…<br />廟祝:小林…很多事情過了沒辦法重頭<br />這也是你知道的如果能夠讓她和親人對話<br />那也是要看時機不是想要就可以了<br /><br />我:嗯雖然知道但是還是希望給她一點時間讓她和自己的家人說話看樣子只能放棄了…<br /><br />她從口袋拿出剛才的金色項鍊裡面夾著<br />她和那個婦女的照片…我和她走出廟<br />到了摩托車旁<br />我:那接下來呢…妳打算往後的日子怎麼過<br />她:在怎麼苦還是一樣要撐下去吧…但至少<br />我知道我不是一個人…像你說的我媽一直<br />在我身邊至少小時候還是有一個疼愛我的人<br />這樣就足夠了她摸著脖子上的項鍊<br />就這樣各自回到自己的家中我抽著菸<br />少數人就是這樣吧對於自己的不幸怪罪到<br />自己身邊的人身上不管是情人和家人<br />往往之中卻忘了其中的甜和美<br />等到失去了才懂得之中的付出和別人的期待而現在跟隨著時代在變小孩過的越來越好而忘了珍惜兩個字等到長大了賺錢才知道辛苦<br />謝謝各位網友耐心看完希望這篇你.妳們會喜歡<br /><br /><br /><br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/8f756a8f575ea0db715850e093f0b038"], "urls": [], "title": "想見過世的親人一面2"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1490433461000, "level": 10, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/6797541531756471132", "name": "羽翼（據點）"}, "id": 5615735}
