{"forum": {"content": "這世界新聞人人該了解...別忽視，因為您也是受害者～<br />這個統治了地球200多年的財團家族，新郎是Rothschild family的繼承人——詹姆斯·羅斯柴爾德<br /><br />這家族是地球的陰謀集團 :<br />1.他們是一群特殊的人群，他們控制著世界上大部分財富，並蓄意製造了人類大部分苦難及精神枷鎖；他們通過高度技術、謊言、體制、精神技術等等，控制和奴役人類。<br /><br />2. 他們包括世界大銀行家、頂級金融界人士。他們掌握著世界上大部分財富，他們推動並建立了對人類文明有破壞性的債務貨幣體系，並推動它的全球化，通過金融操控與欺騙，實現了把人類大量財富集中到他們手中的目的，使人類遭受貧困。<br /><br />3. 他們控制金錢，並通過金錢，控制了政府、經濟、工業、軍事、教育、文化、食品、醫藥娛樂等幾乎所有的領域，因此形成了“錢是萬惡的根源”這一個錯誤概念。<br /><br />4. 他們以大公司的形式控制著石油等能源，對自然資源採取破壞式開採利用，造成地球生態環境的迅速破壞。<br /><br />5. 他們推動著世界戰爭武器的發展，並挑動引發兩次世界大戰；通過戰爭，達到控制人口、牟利和為人類製造苦難並以降低人類的意識水平為目的。<br /><br />6. 他們策劃和製造了911 騙局。並通過主流媒體來欺騙民眾，進行大規模宣傳，以數千人無辜的生命為代價，達到了轉移大量黃金、全球散播恐懼、入侵阿富汗並在當地恢復大規模鴉片種植、大量財富再分配、加強全球監控與警察機構等等多重目的。<br /><br />7. 他們控制著全世界主流媒體（電視、報紙、廣播、網絡主要門戶、主要期刊等），通過“過濾”和修剪信息，長期撒播恐懼及大量負面能量，以分散人們注意力、降低人類意識水平。<br /><br />8. 他們利用基因改造技術，生產了品種繁多的“基改”食品，以達到破壞人類自然基因及大規模“人口控制”的目的。<br /><br />9. 他們製造了疫苗，並形成從新生兒到成人的全面接種體系，損害人類健康，並服務於“人口控制”計劃及意識控制。<br /><br />10. 他們秘密研製、生產並散播愛滋病毒、SARS 、H1N1、禽流感--等多種人造病毒，使發生全球疾病流行，以達到製造恐慌、減少人口、大規模接種損害人類DNA 的疫苗。<br /><br />11. 他們推動了人造化學物在各個領域的散播和應用；他們控制著世界主要醫藥生產公司，主要食品公司，用化學物污染來損害人類的健康，實現了對地球生態及人類的化學污染。<br /><br />12. 他們宣傳人類必需動物蛋白的謊言，推動人類飲食中動物食品消費大量增加，把地球變成動物監獄和屠宰場，製造大量人類負面共業，同時達到破壞自然生態環境、損害人類健康進而促進西藥業的發展。<br /><br />13. 他們控制著流行音樂，用音樂及歌曲的形式，影響人類的潛意識和超意識，從而控制人類意識。<br /><br />14. 他們控制著教育體系，通過學校教育鎖閉右腦發展，集體灌輸歪曲的世界觀及地球人類歷史等等，並輸入競爭意識，擴大分裂。<br /><br />15. 我們正面對的這次“轉變”及相關資訊，對於大多數人來說可能都是前所未聞的。但是，當前的體系已經宣告破產。然而，不需要有什麼恐懼反應，因為沒有什麼可以讓人感到害怕或是恐懼的。我們即將從一個充滿恐懼和資源匱乏的社會轉變為一個繁榮富裕，互助合作並充滿無條件愛的新社會。<br /><br />16. 這並不是一個由金融或政治驅使的危機，而是一次“意識”的危機，“所有即我們”。我們只不過是被分離開來，成為了單獨的個體，並且，我們也已經忘記了存在於“我們即所有”的共存關係。我們個人存在的完整性，完全依賴於這個世界上其它一切事物存在的完整性。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/0679fdc0766b103db3643704267eb3ca"], "urls": [], "title": "冷血爬蟲族……"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1491221312000, "level": 2, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/1", "name": "BeeTalk User"}, "id": 5669530}
