{"forum": {"content": "<br />    羅御將自己分身成好幾個自己，羅濤拿出了毛筆和書，對著書寫了幾個字，一陣落雷從天而降。<br /><br />    打在了薛藏山的身上，薛藏山一陣怒吼，雷擊反射向羅御的分身，躲在兩人身後的燕宜拿出了一隻指套，指套像是利爪一般的呈現，上面鑲有寶石，指著薛藏山，畫出了五芒星。<br /><br />    薛藏山發現後，趕緊張開手掌，對著羅濤身後的燕宜下咒印。<br /><br />    燕宜發現後，趕緊向一旁退去，羅濤也發現薛藏山就是要爭對燕宜，趕緊擋住了薛藏山的視線，燕宜並躲藏了起來。<br /><br />    剛才的五芒星是燕宜的小型封印術，只能暫時性的將對方能力封印一到五分鐘的時間。<br /><br />    燕宜想要在拖延一點時間，只要將咒印書直接在薛藏山體內封印住後，那麼薛藏山就不會有任何的威脅性。<br /><br />    燕宜發現自己的人已經伺機而動，薛藏山應該也不容易發現。<br /><br />    不過薛藏山，不是省油的燈，一下子就發現大地的四周圍有人前往，連燕家內也有了動作，薛藏山笑了起來。<br /><br />    因為在這片大地上，薛藏山早就埋下了咒印陣，這些咒印陣，擁有定身以及反封印的能力，要直接將他繩之以法根本是不可能的。<br /><br />    羅濤想製造機會讓燕宜嘗試封印住薛藏山，便在書內有寫了一些字，將毛筆放入了書中，將書闔上，羅御看見此舉，知道父親要做什麼事情。<br /><br />    當年羅御也看過一樣的動作，那便是兩人當年在對打的時候，所召喚過的巨獸，但是這次羅濤召喚的卻是不一樣的東西。<br /><br />    羅濤召喚出了一條無形，肉眼看不見的妖獸。<br /><br />    薛藏山卻看見了這隻妖獸，一掌向前推去，便空手抓住這隻妖獸，妖獸長相和蛇相似，身上還有翅膀，但在薛藏山的手之下，一下子就被捏碎。<br /><br />    薛藏山看向羅濤，只見羅濤一隻手掌向下對著闔上的書拍去，夾在書中的毛筆發出光芒，順著光芒直衝天際，書內竄出大量的能量。<br /><br />    羅御看著羅濤的面貌冒出了青筋，心想：『沒必要這般認真吧？』<br /><br />   羅濤對著天空怒吼著，衝上天際的光芒也跟著罩住了羅濤。<br /><br /><br />    一瞬間，每個人都被這股光芒給閃過，刺眼到無法看清前方。<br /><br />    等到光芒漸漸消失後，天空的雲已經被衝散開來，只見羅濤的樣貌似乎年輕許多，他上半身的衣物才剛綁在腰際處，露出壯碩的身材，羅濤的胸口到腹部處有一天藍色的水流印記正在發著光。<br /><br />    羅御只見過父親第二次用過這一招，使用這招必須要讓對方受到其他的干擾，讓自己能夠在一些時間內，將書中的內容完整的唸出來，先決條件是必須毛筆和書要在一起，才能夠使用。<br /><br />    而羅濤的這一招，是增強自身整體性的能力，身上的水藍色印記是書本身的能力所賦予在他的體內。<br /><br />    但實際上，羅御還未看過羅濤使用這份能力的真正實力為何。<br /><br />    羅濤蹲低身子，左手握拳，向身體內縮，右手握拳向前伸去，一瞬間，消失在原地，一個重拳朝著薛藏山的臉上打去，薛藏山看見後，一個殘影消失不見。<br /><br />    羅濤為了真一擊完整的打出，就算薛藏山閃躲而去，還是打中地面，塵土頓時掀了起來。<br /><br />    羅濤看見薛藏山躲藏的位置，知道咒印書使用的能力幾乎是遠距離的，羅濤看準這方面的缺點，故意和薛藏山打近戰。<br /><br />    薛藏山為了閃躲羅濤的攻擊，見羅濤接近他後，將自己本身製造出假象，一個個的讓羅濤打空。<br /><br />    羅御自己的分身，看著薛藏山所閃躲的位置，似乎很固定。<br /><br />    可能是羅濤故意將他閃躲的位置給抓平均，羅濤對羅御使眼色，羅御將自己的分身配上薛藏山閃躲的位置上。<br /><br />    薛藏山對這個誤差，出現了小漏洞，羅濤在打擊出一個位置的時候，薛藏山突然無法閃躲，只見羅御分身抱住了薛藏山的身子，向下壓去，羅濤一拳重擊打在薛藏山的臉上。<br /><br />    一陣轟然巨響，塵土在度掀起，薛藏山整個人趴在地上，羅濤知道這一拳並不會對薛藏山有什麼傷害，讓其他羅御分身過來幫忙。<br /><br />    羅御壓制了薛藏山的身體後，羅濤用著水藍色的印記的能量，集中在拳內，當羅御的分身壓制一次時，羅濤就朝著羅御的分身打去，並打穿至薛藏山被壓制住的地方。<br /><br />    連續下來，羅濤的每一擊都打在了薛藏山的身上。<br /><br />    塵土瞬間籠罩了大地，燕宜所佈置的那些封印組的人也完全準備就緒。<br /><br />    因此而對著這片大地張開了結界，羅濤的腳就踩在薛藏山的胸口上，薛藏山雙手抓住羅濤的腳，便說：『你們只有這樣的能耐嗎？沒有將我殺死，你們可是會後悔的！』<br /><br />    『先封印你體內的咒印書後，我們在慢慢跟你玩！』羅濤說。<br /><br />    薛藏山突然笑了起來，從薛藏山望去的上空出現了封印的結界文字，一個大型的透明罩罩了下來，薛藏山的身體也開始有些氣飄了出去。<br /><br />    但是薛藏山依然笑著，羅濤覺得奇怪，這時，水藍、水芯、蕭天仇、楊燕欣還有鄭碎山已經趕來在這片大地上了，見到此景的水藍和水芯，不經的同時大喊：『小心！』<br /><br />    薛藏山在封印前突然爆出了大量的能量，將封印罩衝散，封印組的人被干擾後，每個人都躺了下去，羅濤的距離最近，羅濤也被能量更衝擊到，羅濤便回到原本的型態。<br /><br />    所有人還沒看清楚到底發生什麼事情，只見薛藏山的外表變得極其古怪。<br /><br />    薛藏山身體，只要是皮膚的部分都被不明的咒印給填滿了，嘴裡伸出來的舌頭也通通都是咒印，雙眼瞳孔，已全黑，見不著眼白。<br /><br />    手上持著一把長杖，長杖上方到處都是咒印的字體，而且有多處是骷髏的裝飾，薛藏山身上也佩戴了一條項鏈，項鏈上都是骷髏竄起的，一個吼叫，薛藏山的聲音像極了野獸。<br /><br />    大量的能量從薛藏山體內不斷流出，另外薛藏山的背後有好幾個漂浮的咒印陣，並且發著紅光，他抓著長杖，伺機要對大家採取殲滅的行動。<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/a132c996d1bd77732ef7673f60c3d6d5"], "urls": [], "title": "十武人2：禁書 £ -32- 殲滅四大家族(二)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1491548445000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 5691868}
