{"forum": {"content": "少許孤兒都存在著這樣的怨恨<br />而在成年後許多事情都是靠自己<br />這種心酸是旁人沒辦法體會包刮我也是<br />在一次的和她相遇因為是鄰居的關係<br />常常見到各種男人來她家坐客<br />看著她年約20上下我常在想異性緣真好<br />但我和她基本上也是碰面點點頭罷了<br />雖然聽過很多關於鄰居談論她的事情<br />(欸那個5樓的那女孩子每次都帶著不同的男人回家…看起來年紀輕輕的怎麼私生活那麼亂…而且家裡還有小朋友在萬一有樣學樣怎麼辦…)旁邊的婆婆媽媽也開始討論起來，在一旁的我也無奈的等待電梯開門<br />少許人就是這樣吧…沒事找事做而談論別人的話題打發時間吧<br />終於到達我居住的樓層電梯門打開我就看見她就在窗戶邊喝酒抽菸，說真的我還是第一次看到她這樣而她身後都跟著一個祂…雖然幾次碰上但都覺得那個靈並不會傷害她而我也不好多說了<br />所謂多一事不如少一事吧…<br />我從旁邊繞過<br />進了房間就是洗澡看個電視新聞<br />突然隔壁傳出聲響像是在吵架吧…<br />我把電視關掉以防越吵越兇而聲音太大<br />發生什麼事我也可以當做證人吧…<br />男(每次都買一些昂貴的東西都不為未來做打算萬一以後有小孩妳不知道養小孩很貴嗎?)<br />女(這些都是額外多出來的而且我也沒有多花到你的錢為什麼每次吵架都要拿這個出來說?而我也是辛苦賺錢養活自己的生活有什麼錯嗎?)<br />男(也是啦…反正是孤兒院出來的當然不會為以後做打算可能以後小孩生出來一樣丟去孤兒院吧)算了說在多也沒用自己慢慢想吧…我也懶的爭吵了<br />聽見隔壁房門碰的一聲我心想可能男人出去了吧…但說這話未免也太傷人了…每個人的家庭本來就不同但吵架牽連家庭<br />遲早也會產生問題不會長久我抽著菸想起<br />像我也是其中之一雖然能看的到祂們<br />也可以幫人算命但許多事情無能為力<br />雖然同情隔壁的女生但我相信如同剛才女生說的她的生活自己決定又不是靠剛才的男人<br />這也是我欣賞的個性看了一下時間也差不多該睡了明天公司開會我開始準備明天要用的文件洗完澡準備就寢<br />聽見隔壁傳來的卡啦OK的聲音說真的<br />從聲音聽起來像是喝醉了不是太快就是太慢而有些更是忘詞…雖然吵雜但是心想<br />她心情不好唱唱歌抒發情緒也好<br />我不去理會但唱到一半只剩下音樂的伴奏<br />過了一段時間還是只有伴奏的聲音…<br />讓我開始感到擔心我打開自己的家門<br />看見眼前的祂也就是那女孩身後的人…<br />祂面有難色站在門口左看右望像是渴望<br />有人可以伸出援手…我在祂面前停了下來<br />這次我不能在當作沒看見祂了而開口<br />裡面發生什麼事嗎?祂看著我幾秒可能是<br />一時不知道怎麼回答吧…我閃過祂轉動<br />她房門的鎖把現場一片凌亂而客廳還是持續播放著沒唱完的歌聲而走近一看<br />她正躺在沙發上像是昏睡而桌上一瓶不明<br />藥罐我把音樂關掉打電話到醫院<br />(這裡是某某社區這裡有人服用不明藥物)<br />沉陷昏迷狀況等救護人員抬個擔架原本想回去睡覺了想起那男人的話…還是跟過去看看吧…<br />到了樓下有些人在大廳看著外面的救護車<br />可能在想發生什麼事吧…而我也在後面跟隨著<br />等到達醫院我才發現那女孩的健保卡之類的都沒帶護理人員簡單的做個基本程序<br />而請我麻煩帶她的證件…<br />我在外面坐上計程車回家拿錢包<br />在到她家裡找尋她的證件…怎麼找都找不到全部的地方也找了就是沒有看見<br />正當我要放棄的時候祂出現在床邊好像<br />示意我就在那附近我掀起床被果然就在這裡<br />拿起雙證件二話不說就趕到醫院了~<br />到了醫院護士和我說還好發現的早她<br />吞下20幾個安眠藥有些卡在喉嚨如果不是噎死就是等藥全部消化掉到時候更難處理了…你是和女友吵架了?不然怎麼好好一個女生會有輕生的念頭…<br />聽完她的碎唸之後我一句也不想回答<br />感到欣慰的是她平安就好了我走向櫃檯<br />向護理人員說著她如果醒來了如果有什麼問題打電話給我我明天下班還會來<br />走向她的病床旁留下1千和證件以防不時之需<br />到了家門口祂還是在那裡我也忍不住開口<br />她是妳女兒吧…祂點了點頭但露出擔心的樣貌，她沒有什麼大礙應該明天就可以醒來了見祂沒什麼意願想開口我也沒在往下問了…回房睡覺<br />隔天一早起來準備出門發現她正好回到家裡我和她對眼別在做傻事了那種男人不需要妳為了他這麼做…<br />為什麼要救我?<br />我被她這一問反而不知道如何回應<br />身邊一個親人都沒有了現在連唯一的依靠<br />也慢慢遠離等於我已經一無所有了<br />我:如果說有呢?我反問她<br />她:誰?她露出疑惑又或者是存在著一絲希望<br />妳媽媽一直在妳身旁只是妳沒有注意罷了<br />妳覺得妳吃下那麼多顆安眠藥又加上我能<br />在第一時間救妳是巧合嗎…如果不是妳媽<br />可能我也不會知道妳發生什麼事我說個謊言<br />也是擔心她一個人又會胡思亂想我現在趕著出門有什麼事回來在說吧<br />今天也沒有特別的事開會也就帶過平順的下班<br />回家途中買了晚餐和啤酒這也是我在週末假日的習慣和消遣<br />回到社區門口果然又是一陣問話也就是昨天晚上的事情<br />她們問到那女孩的狀況乍聽之下是關心<br />但是在問完之後卻是(還好沒有怎樣…不然就變兇宅了)但生活那麼亂遲早也會有問題吧…你和她住那麼近要小心別走太近<br />我聽完也只能搖搖頭每個人的生活怎樣<br />那是靠自己怎麼過而旁人管到這裡會不會<br />管的太多了…<br />妳們說她穿著打扮私生活亂<br />那有妨礙到妳們嗎?哪個女生不愛漂亮更<br />何況還是青春歲月?如果今天是妳們的女兒被人家背後這樣說呢?<br />我忍不住反問不想讓這話題繼續<br />她們頓時語塞<br />這時電梯開了我先進去按下電梯樓層<br />她們依舊在電梯口沒有打算進來的意思<br />到了自己的住家正準備吃東西房內傳出<br />電鈴聲響…我開了門果然是隔壁的女孩<br />我示意讓她坐在客廳在她還沒開口問我事情我先表明讓我吃飽剩下在說吧…<br />我替她倒了杯果汁邊開啟電視現在播的是<br />恐怖情人女死者身中10幾刀送醫不治<br />在吃飯旁邊有人吃的也不太自然我開始<br />說著現在人在交友真的要謹慎尤其是女孩<br />她不知道有沒有聽見我說的話沒有任何回應<br />終於吃完漫長的晚餐我在度開口妳和妳媽<br />好像都蠻內向的<br />不太喜歡說話?<br />她:你知道的事有哪些?你和我媽很熟嗎?<br />那她在哪裡?<br />我:我說過了她一直在妳身邊只是妳沒注意罷了<br />她:我連她長怎樣我都沒看過她出現我怎麼會知道…而且為什麼要生下我又丟在孤兒院長大像這麼自私的人還會想來看我?<br />是因為老了知道現在我長大了想要我養她<br />嗎?還是用錢收買你知道我現在的狀況在告訴她?<br />我聽著她一連串的疑問如果我說她已經死了呢?妳會相信嗎…而且上次送妳到醫院<br />幫妳算了命就算生活怎麼苦這都是妳自己走出來的並非旁人可以為妳做主<br />我相信妳媽在妳身邊保護妳太多事情了<br />還那麼年輕別拿自己的命運開玩笑了<br />那個男人不要也罷妳跟他只是有緣無份<br />她露出厭惡的表情<br />她:如果像你說的你那麼厲害那把她叫出來啊有話當面說清楚今天會這樣也是她造成的如果當初要這樣不如別把我生下來<br />你知道孤兒院裡的生活嗎?就算到外面了<br />人家一看是孤兒院出來的又有幾家公司<br />會請這樣的人…就算遇到什麼問題都只能<br />一個人慢慢承受這樣的壓力…沒人可以商量沒有一個會聽我埋怨聽我訴苦<br />她哭泣著<br />聽到她說出自己的經歷我雖然同情也知道<br />說什麼也沒辦法彌補她心中的怨恨<br />我心想雖然很多人會說可憐的人到處都有妳不是最可憐的…但這樣說反而讓她更反感<br />如果說是有苦衷呢…更何況妳還是平安長大了<br />並不像有些人少手腳那不是更慘…很多單親家庭過的並非比妳好…雖然妳現在的處境讓妳覺得一切的不公平包刮妳媽的事<br />有恨才會有牽掛雖然妳嘴巴這樣說其實<br />妳還是希望見到妳媽一面吧…<br />雖然不能確定能不能讓她見到但我相信<br />她就在她的身後沒有一個當人父母<br />忍心看到自己的小孩這樣<br /><br /><br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/8f756a8f575ea0db715850e093f0b038"], "urls": [], "title": "想見過世的親人一面"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1490318037000, "level": 10, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/6797541531756471132", "name": "羽翼（據點）"}, "id": 5607672}
