{"forum": {"content": "<br />台灣女生的主觀意識逐年提高，每一年的結婚平均年齡明顯往後延，許多女性開始秉持著「寧願個人生活有品質，也不願嫁個拖油瓶」的概念，努力經營自己。有網友分析了台灣女生22歲至35歲的行為模式，其中包括22～27歲屬於作夢無腦期、30歲開始會出現憂鬱傾向，但照樣玩樂打卡等，讓不少鄉民看完直呼「太中肯了！」<br /><br />基於人的現實感跟虛榮心，有部分的女孩對於富少、豪門都趨之若鶩，若是攀不上至少也得成為朋友作為人脈。一名網友就在「批踢踢」上分析這樣的女生通常在人生35歲前的走向。<br /><br />22～27歲屬於無腦期。通常這階段的女孩腦袋都是小劇場，工作看心情，最好可以出國、外商、穿得美美的，交往對象也都要找帥哥或有錢人（有錢的帥哥更好！）28歲以後，會驚覺身邊的姊妹都陸續結婚，沒前途的男友開始被拿出來檢討，這種概念就跟外商公司重整的道理一樣，女孩們會開始出現憂鬱的狀態，但還是會過著穿熱褲拍網美照的生活。<br /><br />進入3字頭的女孩會有一段掙扎期，憂鬱傾向更劇，但美照、出國打卡還是必備，但是文字會出現憂鬱感，有可能會進入「無男友模式」，每個月的伴也都會持續洗牌，可能會碰上一些神奇的故事。ZARA打折時才會去看，平常會把自己經營的「很有質感」，鞋子累積數量逼近約50雙。<br /><br />30～33歲的女性會開始認為要「瘋狂做自己」，甚至還會開始對世界做出評論和分析男女價值觀，但其實根本自己就是一蹋糊塗。基於女性優勢靠著一些手段可以混得不錯，但是在認清同輩男生可能買不起房後，就可能物色上中年男子，或是離婚帶有孩子，年少時曾瘋狂過的個性大叔。公司尾牙時也可能自以為年輕的角色扮演，但是重點全放錯。<br /><br />33～35歲的女性，可能會發現大叔好像已婚或是負債，回頭看辦公室的妹子正在經歷30歲前的無腦期，男人也為了薪資跳槽。老闆發現辦公室只剩你這個老妹，所以就不小心當了主管（當下會覺得自己很有能力，但一年後大概就會幻滅），最後發現還是靠自己最好，可能週末會奢侈的出國遊玩，拍一些遠方照寫人生感言、或拍上超多食物照，但是卻沒有同行人出現，更只會標註地名而沒有人名。<br /><br /><br /><br />▲許多超過30歲的台女，寧可用心經營自己，也未必願意定下來。<br /><br />35歲時的女性，突然驚覺自己薪水連5萬都沒有，連申請房貸的資格都不到，想到之前約會過的哪位男性現在都已經是經理以上，家境也還可以，於是鼓起勇氣密一句「最近過得好嗎？」<br /><br />該名網友細數完之後，讓不少女性網友落淚表示「拜託不要把我的人生後半段都寫完！」「正在經歷自我重整時期。」「人生都被揭穿好丟臉喔！」也有男網友表示，「真的有接過前女友的訊息，約出來見面才發現真的是這樣的情況。」<br /><br /><br /><br />ps.轉發分享.笑笑就好<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/71c37d9bb936035db8b68b651839fed4", "http://filestoresg1.beetalkmobile.com:8081/file/9124a8144f9c70a82225e2a2942a6911"], "urls": [], "title": "22到35歲台女行為神分析！讓女網友看完「對人生只剩絕望」"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 205, "postBy": {"utc": 1490320478000, "level": 4, "location": "桃園市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5499811017979531237", "name": "素人"}, "id": 5607832}
