{"forum": {"content": "以前還在交往時我前男友總是覺得我任何情緒都是因為前女友在鬧 <br />但⋯並沒有 我就是一個想要一段很乾淨的感情的人 <br />剛交往不久發現他皮夾裡還有前女友的信 名片的 但其實那他早該知道了要處理但他沒 他說他粗心沒注意 好那就難過完算了 他也處理了 <br />再來 一個多月時 在他姐姐的婚禮上 我被他的媽媽叫成他前女友的名字 （當時他們已經分開一年多了）這次他也是很嚴肅的提醒她媽 <br />後來 就看到他前女友一堆標記他的文在他的版上⋯ 後來跟他說他也做了清除的動作 <br />之後他不知道哪來的靈感 說要讓我安心堅持要刪掉就臉書 我覺得當時他真的很好<br />之後他的一個同事➕了我臉書 <br />我一直覺得那場婚禮好像有什麼 <br />當時我男友是當伴郎 那次我問他他說只有散場遇到都沒說話 <br />當下我信了 結果隔天看到勾手的合照 <br />雖然這件事情是認識我幾個禮拜前的事情了<br />但我在意的有為何分手還能這樣做感覺有點噁但更在意的是欺騙 後來我爆氣 他就一直求原諒說只是怕我生氣 他那是善意的謊言 <br />後來我們一起去南部玩 順道找了他阿姨 <br />當時她阿姨的女兒 我們過年幾乎都會見到面<br />然後之前他姐婚禮上也見過還一起收禮金 <br />但還是把我叫錯成前女友的名字 <br />我對於他家人叫錯名字真的很難過 感覺很不被認同 <br />再來他跟我在一起三個多月還在噴前女友送的香水⋯ <br />我無法認同留下加減用的心態 <br />於是我直接買一組新的給他 <br />再來之後他其實有時候讓我覺得他好到不行 <br />有時候又⋯無言 <br />他對於節日只在意七夕半年一年 <br />當時我們快過半年 他竟然說半年不重什麼的<br />後來最後一次分手前是因為我看到牆上有釘子<br />問他這是幹嘛的呀 <br />他說掛照片 當時我真的聽了滿難過 <br />我們在一起半年他房間一張合照也沒有 <br />我在意的是他的態度行為 <br />不是他的前女友！！！<br />從有次大吵後我答應他不再提前任 <br />我就沒再提 但每一次不愉快他總能聯想到我在在意前任⋯<br />我真的沒有！ <br />這段感情會結束他說是我的問題 <br />但我想說的是一開始我已經抱著好好對你的心去愛你疼你 也確實對你很好<br />但發生那些事總是跟你前任有關 <br />為什麼你總是不能想清楚事情 <br />總是一開始就是覺得我在鬧在在意前任<br />那些事情本來在一段感情開始前你都該處理好的 <br />不是遇到了 先哄再做 做完再求個體諒 <br />每一次我都是真心接受 沒有疙瘩<br />但我前男友卻不是 他一直累積壓抑 <br />我都會問他關心他 他總說沒事 <br />結果最後跑到去跟我姊妹說他不想忍了<br />我無言 總是說我很好 總是說沒事<br />最後他提分了 分手後他也立馬找新對象 毫不留情<br />當初相愛的時候他要我不管怎麼樣都不要放棄 <br />結果放棄的是他 後來我們搞到撕破臉 <br />現在也完全斷聯了 <br />我想跟他說我真的不是在意你前任是你的態度 <br />還有我真心希望你能好好對待下一個吧 <br />我曾經以為你深愛著我 沒想到半年不到分手立馬找新歡 <br />你總是每天說你很愛我要我相信 我全都信了 <br />結果⋯ <br />其實簡單來說你並沒有很愛我 <br />而我對你那些你說第一次有人對你那麼好那麼疼愛你的說法<br />你也許只是抱著沒什麼的心態 <br />現在你卻也說你恨我 我真的很希望你能理智的面對每一件事情 沒有人要害你 <br />是你對誰都是欺瞞對10幾年的兄弟一次次的瞞騙 <br />對自己另一半也是 <br />你要別人感受你給的安全感<br />首先你必須是個人品正常沒有被發現錯誤且真心誠意的人 <br />好好真心愛你的新歡吧 <br />我不會想去記得你 因為這場演了半年的鬧劇 <br />沒有真心 只有你一直在虛偽表演 <br />連到了最後你還扯謊分手理由騙了我姊妹 <br />甚至要她不跟我說 <br /><br />你走了 對我來說也是種解脫 <br />我只希望你別再玩弄別人 還自己催眠自己好真心！", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/557612a26a6d707338f71a9d6aff6487"], "urls": [], "title": "莫名其妙！"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 18, "postBy": {"utc": 1492907208000, "level": 2, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/6532555944350559232", "name": "玟玟"}, "id": 5786054}
