{"forum": {"content": "《誰欠誰的幸福》，高考滿分作文，一北京學生寫的，被轉瘋了。<br /><br />用張無忌和楊過開篇<br /><br />張無忌放棄了江湖與江山<br />他把幸福給了趙敏<br />卻把牽掛給了小昭<br />把漂泊給了蛛兒<br />把憾恨給了芷若……<br /><br />楊過和小龍女最終做了神仙眷侶<br />也許他知道，也許他不知道<br />也許他裝作不知道<br />程英和陸無雙為他負盡青春拋盡韶華<br />郭襄為他天涯思君念念不忘<br /><br />也許他記得，也許他不記得<br />曾經有一個叫公孫綠萼的姑娘把一生停駐在他一剎那的目光裡，<br />而他所能給的，也只能是一曲清簫、三枚金針或者某一刻的眷顧而已....<br /><br />這世間，太少的相濡以沫，太多的相忘江湖……<br /><br />我們曾經深深地愛過一些人<br />愛的時候，把朝朝暮暮當作天長地久<br />把繾綣一時當作被愛了一世<br /><br />於是承諾，於是奢望執子之手，幸福終老<br />然後一切消失了，然後我們終於明白<br />天長地久是一件多麼可遇不可求的事情<br />幸福是一種多麼玄妙多麼脆弱的東西<br /><br />也許愛情與幸福無關<br />也許這一生最終的幸福與心底最深處的那個人無關<br /><br />也許將來的某一天，我們會牽住誰的手，一生細水長流地把風景看透。<br /><br />其實承諾並沒有什麼，不見了也不算什麼<br />所有的一切自有它的歸宿<br />我們學著看淡，學著不強求<br />學著深藏，把你深深埋藏<br />藏到歲月的煙塵企及不到的地方……<br /><br />只是，只是為什麼在某個落雨的黃昏<br />在某個寂寂的夜裡你還是隱隱地在我心裡淡入、淡出<br />淡出、淡入，拿不走，抹不掉。<br /><br />阿朱如花的笑靨正在青石橋旁小鏡湖邊漸漸凋零<br />喬峰在滂沱的夜雨中淚雨也滂沱<br /><br />你給我保護，我還你祝福<br />你英雄好漢需要抱負<br />可你欠我幸福，拿什麼來彌補！<br /><br />陳家洛不願負天下人，便負紅顏。<br /><br />一個為他香消玉殞，一個因他寂寞餘生，<br /><br />也許他的命運早早已是注定。<br />終是塞上牛羊空許約。<br />空許約，空許約，幸福永遠未完成……<br /><br />我多麼想和你有一個深深的擁抱之後,轉身離去。<br /><br />情深未變卻寒盟<br />終究差了那麼一點點<br />幸福轉眼消逝<br />從此一個人，日日自己關門<br />一個人熄燈<br />其實也沒什麼不好，只不過寒冷的夜裡少了一個人的溫暖<br /><br />人有時候，總在失去時才後知後覺，一些人，一些事，以為只是生命中一抹浮雲，以為可以從此相忘於江湖，卻在別離之際發現，那些過往原來早已紮根在心底，拿不掉，抹不去。<br /><br />眷戀的人，給不了你承諾，於是你終於明白，幸福是一件多麼可遇不可求的事情。可是為何仍要飛蛾撲火，執著一生？也許就如李莫愁時常低吟的那樣：問世間情為何物，直教人生死相許。這世界上最複雜的東西，一個人又如何能想的透徹？<br /><br />有一個人，教會你如何去愛了，但是，他卻不愛你了。<br /><br />有一個人，你一直在等他，他卻忘記了你。<br /><br />有一個人，他想離開了，你卻沒有絲毫挽留，因為你漸漸明白，挽留是沒有用的，你能給的，只有自由。<br /><br />你以為只要走的很瀟灑，就不會有太多的痛苦，就不會有留戀，可是，為什麼在喧鬧的人群中會突然沉默下來，為什麼聽歌聽到一半會突然哽咽不止。你不知道自己在期待什麼，不知道自己在堅持什麼，腦海裡揮之不去的，都是過往的倒影。<br /><br />愛你的人，對你的要求很少，可以在很想你的時候看看你，可以在寂寞的時候和你說句話，這就是她所有的幸福。<br /><br />如果因為執念而作出倉促的決定，可以離開，但請不要走遠，不要急著為彼此定性，不要急著分清界限，回頭看看，她是否還在。<br /><br />在愛情裡，如果兩人都很被動，一段美好的姻緣不免在時間的摧殘下消磨殆盡，並不是兩個人不適合，而是雙方都習慣於等待，等待對方先主動，沒有耐心的人於是選擇離開，最後徒留遺憾。<br /><br />所以，愛是有來生的，就像不滅的火種，只需加點乾柴，它依舊能發出奪目的火光。<br /><br />天若有情天亦老，人若多情老得早，此情待可成追憶，只是當時已惘然。<br /><br />幾米說：<br /><br />當你喜歡我的時候，我不喜歡你<br /><br />當你愛上我的時候，我喜歡上你<br /><br />當你離開我的時候，我卻愛上你<br /><br />是你走的太快，還是我跟不上你的腳步？<br /><br />我們錯過了諾亞方舟，錯過了泰坦尼克號，錯過了一切驚險與不驚險，我們還要繼續錯過<br /><br />但是，請允許我說這樣自私的話<br /><br />多年後<br />你若未娶<br />我若未嫁<br />那我們能不能在一起<br />記住你欠我的幸福。<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/aa2faefe84d21da47187290488437952"], "urls": [], "title": "誰欠誰的幸福"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1486457272000, "level": 4, "location": "高雄市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-4861978829675622940", "name": "單翅想飛😱摔下去就知😱"}, "id": 5349744}
