{"forum": {"content": "<br />昨日漸多，明日愈少，今日還在，不要為成功而努力，要為做一個有價值的人而努力。人生道路上充滿了坎坷，誰也不可能一帆風順。只有在最困難的時刻，才能體會到無助的含義。堅持走自己的路，不要在乎別人怎麼說。無論什麼時候，我始終懷有一顆感恩的心面對一切。<br />　　<br />　　人生最難的是等待；最美的是有值得等待的東西。我們奔走於天地間，生命本是虛幻，來也空空，去也空空。看人間是非，人情冷暖，在乎一個心態，心態擺正，煩惱自然迎刃而解，才能我順人背，才能灑脫自如。<br />　　<br />　　一個成熟的人，應該少一些憤憤不平，少一些惡語中傷，多一份寬容與理解。過去不理解的，以後會理解，小時候不理解的，長大了會理解，長大了不理解的，年老了會理解。一切都經過了，一切都走過了，一切都熬過了，生命的底色裏，增了韌，淬了剛，添了柔。<br />　　<br />　　慢慢知道一切該發生的就是會發生，有些故事落下了帷幕，有些卻還沒來得及開始卻要結束；其實生活很簡單。將遇見的事物不要複雜化。淡化而之，簡單面對。終會圓滿解決。什麼都會成為曾經。什麼都會成為浮雲。<br />　　<br />　　選擇與放棄，是生活與人生處處需要面對的關口。因為生活充滿了起起落落。大千世界。茫茫人海。每天我們都會遇見不同的人和事。無論面臨的是什麼。都別太在意。別去斤斤計較。吃虧是福。有付出就有得到。有善良方有好報。<br />　　<br />　　如果有一幫好朋友，即使生活再糟糕，也能讓你重展笑容。生命短暫而美好，沒時間糾結，沒時間計較。其實，朋友也許就是這個樣子：未必要什麼天長地久，也未必時時見面聯系。在一些時候，可以彼此溫暖，彼此慰藉，彼此鼓舞，那就足夠。<br />　　<br />　　人的一生是漫長的，生活是多姿多彩的。不管外界如何變化，很多事情不是逃避就可以解決的，很多東西也不是掩飾就可以抹去的。沒有誰能做到讓所有人滿意，就算你再圓滑，在利益的沖突下也不可能將一切做到皆大歡喜，總會有人受傷。<br />　　<br />　　我們不只是自己，所以我們要奮鬥，讓愛我們的人為我們而感到幸福，感到滿足，因為在這個盛夏光年，也許我們的努力可以讓他們多一些笑容。不管男生還是女生，相信都有過一段肆意張揚的青春歲月。在這段時光裏，我們盡情地歡笑、玩鬧。<br />　　<br />　　人生沒有地圖，我們一路走一路被辜負，一路點燃希望，一路尋找答案。生活需要重複，但不能重蹈覆轍。人生百年，轉眼成空。生不帶來，死不帶去。心態安好，則幸福常存。寧靜，是一抹淺淺的笑，眉宇間刻著風霜走過的痕跡；寧靜，是一道斜陽，輝映著河邊的楊柳，歲月從這里靜靜地流過。<br />　　<br />　　有時一切順利，有時處處碰壁，可是不管怎樣，我們都該保持一顆平和的心，淡然地面對這一切。唯有如此，才能在處境突變時不會有失落和痛苦，才能笑對人生的起起落落。在有些人前，不必一而再的容忍，不能讓別人踐踏你的底線。只有挺直了腰板，世界給你的回饋才會多點。<br />　　<br />　　人生是一場一個人的旅程，無人可替代。所有的結局都是新的開始，只是當時不知道。有情者未必就是有緣，有緣者未必有情。隨緣即安，方可悟道。一個人只要看清楚自己，即可辨別無常世界。意亂情迷時，大可不必慌亂，明天會如約而至。春花依舊是那樣美。<br />　　<br />　　在似水的流年中，以歲月作紙箋，用時光作筆，在平淡的生活中描繪出五彩斑斕。學會駐足欣賞人生的每一處風景，在時光的剪影中盈盈淺笑。緊緊抓著傷痛不放，你就只是給那些傷害你的人力量，讓他們控制你。可是當你原諒他們，你就切斷了跟這些人的聯結他們就再也不能打擊你。<br />　　<br />　　書堆很多了不知道看哪本，那就從手頭的開始看起；單詞總是背不完，那就不要去尋求捷徑，從第一個開始背；旅行下不了決心，那就放棄攻略從訂機票開始。打敗焦慮的最好辦法，就是去做那些讓你焦慮的事情。出發永遠是最有意義的事，去做就是了。<br />　　<br />　　人生，有多少計較，就有多少痛苦；無論去往何處，請帶著你的熱情；人生就是一場旅行，不在乎目的地，我們在乎的是沿途的風景以及看風景的心情；人生就是一條坎坷曲折的路，即使是不斷的跌倒，那麼也是一定要爬起來，堅持自己的夢想。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/220bb86310c790f65aeefb28cceab66d", "http://filestoresg1.beetalkmobile.com:8081/file/cea7f324a9696eefc38eb490c374125c", "http://filestoresg1.beetalkmobile.com:8081/file/8f99555b925ebaf7a1116c3e5e3686b4", "http://filestoresg1.beetalkmobile.com:8081/file/40b2044a6e8fb62297b192f6f7902043", "http://filestoresg1.beetalkmobile.com:8081/file/c037cfecf1fbdc21754d0839ab318e96"], "urls": [], "title": "在時光的剪影中盈盈淺笑"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 707, "postBy": {"utc": 1493213521000, "level": 22, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5950666864700480411", "name": "～通盈科技資訊行～"}, "id": 5808169}
