{"forum": {"content": "為什麼有些人好像「天生」就很會說話，有他在的場合總是氣氛融洽，有些人卻光想到要開口說話就渾身不對勁？究竟聊天到底有沒有訣竅呢？日本口語溝通學院院長金井英之認為，社會上有許多人正在為了「說話」而煩惱，但是要建立良好的人際關係，卻不免得需要與人互動。為此，他提供了以下4個原則，讓你能不再為說話所苦，能開始享受在聊天的樂趣當中。<br /><br />1.讓對方多說<br />你不妨想想，能暢所欲言講話的時候是否覺得很過癮？反過來說，在聊天的時候，若你能是那位讓對方侃侃而談的人，也會讓對方覺得「跟你聊天很愉快」。<br />當然，對話是像傳接球一樣，需要一來一往才能成立，所以你可以記住「對方七成、自己三成」的原則，不需要從頭到尾都是負責聽話的人，但自己可以少講一點，盡量讓對方多說，也是透過對話贏得對方好感的方法之一。<br />除了傾聽很重要之外，懂得如何回應對方也是對話能否順暢進行的關鍵部分，唯有適時做出附和，才能讓聊天有節奏，彼此都能自在地延續對話。<br /><br />2.找出彼此的共通點<br />在聽對方說話時，若能找到彼此的共通點，將會是讓對話熱絡起來的好機會。《跟誰都能聊不停》一書指出，一般人對於與自己不同的人會有戒心，相反地，會將與自己有共通點的人視為「同類」，因為一旦發現對方與自己有相同之處，變會產生安心感。<br />而容易找出共通點的話題有：天氣、工作、興趣、現居地、兄弟姊妹、共同朋友、困擾與煩惱等等，你不妨試著跟對方聊聊上述這些話題，再從對方的話裡，找出彼此的共通之處加以延伸對話，如此一來，即使是跟不熟識甚至第一次見面的人聊天，都能很快拉近彼此之間的距離。<br /><br />3.發揮觀察力<br />若今天你的好朋友因為重要客戶被別家公司搶走而心情不好，向你訴苦完後，你補上一段「你太不小心了吧！那麼重要的客戶還被對手搶去，你就是對什麼事都太放心，根本是叫別人來搶嘛！」你覺得一個心浮氣躁的人聽到這番話，心裡的感受會是什麼？想必情緒會變得更負面、更暴躁。<br />其實人在說話的時候，措辭、表情、態度和舉止上都會顯示出當下的心理狀態，而要判斷對方的心理狀態時，其實最大的資訊來源正是「眼睛」，無論是憤怒、難過、開心，都能從眼神中得到線索。<br />至於在觀察對方講話時的舉止時，一般來說，當對方摸著自己的鼻子、嘴角，通常表示對方在說謊；發現對方對某些字句很敏感，不斷插話、不讓自己或週遭人發言的時候，則表示對方可能為了不想被拆穿某些事實而出現的舉動，想拉起防線，阻止對話朝向自己害怕的方向發展。從眼神到言行舉止，在對話時你都應該發揮你的觀察力，了解對方的心理狀態後，再決定自己的說話方式與口氣才最為恰當。<br /><br />4.小心談話陷阱<br />「欸我跟你說，我突然想到上次我去很有名的那家餐廳吃飯，服務態度真的很差…..還有阿….」聊天時，若想到什麼就說什麼，自顧自地閒聊起自己的事情，很容易會變成各說各話的狀態，彼此可能其實都不想聽對方閒聊，雖然這種時候話題可能不會中斷，但卻是無法延續的對話，只不過是看似熱絡而已。<br />要記住，開口和人對話都是有目的的，平時跟人對話的目的不外乎就是「想建立良好關係」或是「加深情誼」，因此，在開口說話前，你得想得是「對方想聽、想聊的話題」，要讓對方能產生好感，才是真正「會說話」的人。此外，聊天時最好不要出現八卦、壞話、抱怨、炫耀、政治、宗教等話題，避開敏感話題，才能減少讓氣氛尷尬或緊張的機會。<br />（本文取材自《跟誰都能聊不停》，究竟出版）", "images": [], "urls": [{"url": "https://www.managertoday.com.tw/articles/view/54087?from=timeline&isappinstalled=0", "thumbUrl": "https://media.bnextmedia.com.tw/image/shutterstock/2016-08/img-1472815022-96145.jpg", "description": "社會上有許多人正在為了「說話」而煩惱，但是要建立良好的人際關係，卻不免得需要與人互動。為此，他提供了以下4個原則，讓你能不再為不會說話所苦，能開始享受在聊天的樂趣當中。", "title": "謹記聊天4原則，讓你不再為說話所苦，跟誰都能聊得來！｜經理人"}], "title": "謹記聊天4原則，讓你不再為說話所苦，跟誰都能聊得來！"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 205, "postBy": {"utc": 1488292308000, "level": 0, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/9017961288427867931", "name": "幸福安妮のiPhone 6S+"}, "id": 5473546}
