{"forum": {"content": "看一看你生活中所有的渴望，想變漂亮、更聰明、更強壯的渴望，想變成最好、最完美的渴望，想要成為有愛心、善良、能服務人群的渴望，想把事情做得盡善盡美的渴望，或是想成為富翁、有錢捐助別人的渴望……如果你看得非常深，會發現這些渴望基本上都是一種想要被愛的渴望。「如果你成為你所渴望的這些特質，你就會被愛」的信念利用了你，使你處在「真實的樣子」與「想成為的樣子」的不斷衝突之中。<br /><br />看看你今天剛買的那件美麗衣裳，你多麼小心翼翼的裝扮，梳理你的頭髮。這行為背後的想法是什麼？你是不是覺得如果你更漂亮一些，就會得到更多的愛？你為什麼去上那些心靈課程，收集那些證書？你是不是覺得如果你成為更好的人，你就會得到更多的愛？當超市的收銀員請你捐款給一個你不曾特別關注的慈善團體，而你也真的沒有閒錢，卻還是點頭說「好」時，這是出於慈悲？還是認為收銀員和排在你後面的人，會因此給你一個愛與尊重的眼神？<br /><br />就是看見這個。<br /><br />奇怪的是，如果你真的看進你的生命，可能會發現你從來沒有全然被愛的經驗。在這世界上，沒有人可以說他們無條件的被另一個人所愛；因為在你內心深處有股空虛，拒絕相信你是被愛的。即使當你真的被愛時，那股空虛感，那種對失去愛的極度恐懼，使你仍舊保持在乞討愛的狀態。<br /><br />你需要不斷的感覺被愛，因此你往往在關係中懷著占有慾。當愛是占有時，就會恐懼喪失愛。你破壞了自己與其他人的自由；控制或占有別人，就像把別人視為一件家具，這導致了彼此的痛苦。你經常為了所謂的「真愛」而去測試親近的人，最後只感到不滿與憤怒。真相是你不愛自己，你試圖透過關係來滿足自己。<br /><br />「愛只能透過接納自己發現」<br /><br />巴觀說：「良好的關係從自己開始，而不是從別人開始。」一切的愛都只能從愛自己開始。瞭解：你只能對別人做你對自己做的事情。沉思其中之道，就會明白你與自己連結的方式，正是你與別人連結的方式。如果你譴責、批判自己的每個思想、話語與行動，必然也會對別人做出相同的事情。如果你被自己的缺點所困擾，也會因為人們的缺點而折磨他們。<br /><br />要有良好的關係，非常重要的是：一個人必須先接納自己；接納自己的身體、童年、過往、能力，以及所有的情緒和人格面向。除非你能夠接納自己，否則你無法接納別人。除非你能夠愛自己，否則你無法愛別人。一旦你可以與自己和平共處，你幾乎在所有的關係中都能找到平靜。當你可以看見自己，接納自己真實的樣子，...<br />當你可以看見自己，接納自己真實的樣子，愛自己真實的樣子；很自然的，別人就會看見你真實的樣子，接納你真實的樣子，愛你真實的樣子。<br />摘自：《愛，從接納自己開始》", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/57721f4b8784f4ee7c20b14756fbc5db"], "urls": [], "title": "【失去的恐懼，讓你不斷乞討愛】"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1483879637000, "level": 3, "location": "桃園市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-7234993202333141504", "name": "Andy超"}, "id": 5179856}
