{"forum": {"content": "<br />    陳開檢查完畢以後，就將火車啟動，引擎聲響起，江大望向火車處，陳開從火車內走出來，便說：『你們準備好了嗎？』<br /><br />    徐亞軍一直看著秦淑語，覺得秦淑語畢竟是他挑選的，但也不免懷疑秦淑語到底是站在哪一方的。<br /><br />    『你們要不要上車？還等什麼呢？』陳開又問了一句。<br /><br />    『在問妳了小姐。』徐亞軍對著背對著他的秦淑語說。<br /><br />    『妳是在等誰嗎？』徐亞軍用猜測的語氣質疑秦淑語。<br /><br />    江大也注視著秦淑語和徐亞軍，不知道兩人到底在幹嘛。<br /><br />    雖然四人的距離都不是很遠，也能夠聽見他們的對話，引擎的聲音也沒有完全蓋過他們的聲音，徐亞軍又說了一句：『當初是我邀請妳一同加入我們的，不過我稍微有點後悔了。』<br /><br />    『後悔什麼？』秦淑語轉頭看著徐亞軍說。<br /><br />    『我懷疑妳和外面的殺手公司還保有聯絡。』徐亞軍說。<br /><br />    『你多想了吧？』秦淑語笑了一下便說。<br /><br />    陳開看了一下秦淑語的表情，看起來有些古怪，這在昨天看見她的時候，完全是兩個人，到底是哪裡除了問題？<br /><br />    江大在他的後方聽見了另外一個聲響，那裡有好幾個大型的鐵櫃，在鐵櫃內部有出現翻動的聲音，難道裡面有什麼東西？人嗎？還是動物？<br /><br />    秦淑語的表情顯得更為古怪，在月台上有一個老舊的圓形時鐘，剛才的時間一下子就過了一段，那麼安全門早就關閉了，秦淑語猜想一定有人已經進入了這裡。<br /><br />    現在顧慮到鐵櫃內，可能有人在內部，秦淑語向江大的地方走了一步，徐亞軍馬上說：『站住。』<br /><br />    『火車都要開了，妳還想要幹嘛？』徐亞軍突然嚴肅的盯著秦淑語看。<br /><br />    『江大！』徐亞軍又喊。<br /><br />    江大聽見後，已經站在鐵櫃前，將鐵櫃的門打開後，內部有個女人被捆綁戴上了頭套，嘴也被膠帶給貼了起來，江大將頭套拿下，一看，居然是秦淑語，怎麼會有兩個秦淑語？<br /><br />    江大將膠帶撕下後，便大喊：『外面那個女人是實驗者鐘茹允！！』<br /><br />    陳開聽見後，將手槍拔出，意識到可能是敵人，徐亞軍也上前抓住鐘茹允的肩膀，鐘茹允巧妙的蹲下，踢腿掃向徐亞軍。<br /><br />    徐亞軍沒有注意到，被踢倒在地，陳開大喊：『不要動！』<br /><br />    鐘茹允見陳開手上有槍，便停止了動作，好好的站在原地，雙手舉起。<br /><br />    『她……她戴了面具……。』秦淑語被解開後，和江大說鐘茹允頭上戴了人形面具。<br /><br />    鐘茹允用手撕下了面具，冒出另一張臉。<br /><br />    在所有人對峙當中，在階梯處那頭出現了鼓掌的聲音。<br /><br />    『厲害！太厲害了！』一個男人穿著獄卒的衣服走了下來，陳開一眼便認出這個男人，這個男人就是在監視器最後的畫面所露出的一副雙眼，就和這個人一模一樣。<br /><br />    『那個……那個，槍可以放下了，你們可能還需要過我這一關，才能夠離開這座監獄。』男人笑著說。<br /><br />    『黃天祈！你也太慢了吧？』鐘茹允憤怒的說著。<br /><br />    『那麼快幹嘛？趕著投胎嗎？我喜歡慢慢玩，妳就只知道快，難道妳不會享受一下嗎？』黃天祈笑著說。<br /><br />    『啊！對了對了，突然想到了一件事情，你們可能還不知道殺手公司最新的機密消息吧！』黃天祈似乎有話要說，陳開的手槍依然指著鐘茹允，徐亞軍慢慢的從地面上站起來。<br /><br />    江大和秦淑語兩人也不敢輕舉妄動，就怕黃天祈和鐘茹允對他們有任何攻擊的舉動。<br /><br />    『我是被人雇進來的，黑道組織內部藏了與殺手公司有利的實驗物品，後來追查之下，在黑道老大，老頭子的體內找到了這樣東西，他們要我來取這樣東西，所以老頭子是我殺的。』黃天祈露出燦爛的笑容，江大已經眼紅想將黃天祈直接幹掉。<br /><br />    但是黃天祈是實驗者的這件事情也都知道了，根本不可能用指令殺了對方。<br /><br />    『屁話就到此為止了吧！我手上有槍，看你們有利，還是我們有利。』陳開用手槍指著鐘茹允，隨時都有可能開槍。<br /><br />    徐亞軍確定鐘茹允是實驗者的這件事情已經證實了，剛才在她掀開面具那一剎那，就和鐘茹允說了：『死吧！』兩字，但完全沒有任何的反應。<br /><br />    但是眼前的黃天祈，手突然舉起來，朝著鐘茹允的頭部指去。<br /><br />    『接下來，我要給你們看看有趣的事情，就拿鐘茹允來為大家表演一番。』黃天祈一說完，鐘茹允不覺得哪裡有不對勁。<br /><br />    不過在隨後的五秒後，鐘茹允的腦內發出高溫，鐘茹允受不了倒在地上，不停的在地面上打滾著。<br /><br />    每個人見到鐘茹允的頭部外表有著一些燒傷的痕跡漸漸的顯現出來。<br /><br />    之後，鐘茹允不在動彈，變得平靜起來，她慢慢的從地面上站起來，徐亞軍見到鐘茹允沒有任何的表情，雙眼以及雙耳都流出了鮮血，接下來鐘茹允就和一般人一樣，走到了月台上的一處座椅旁。<br /><br />    座椅旁有個滅火器，滅火器就掛在牆面上的架子內。<br /><br />    鐘茹允將滅火器拿起，拔掉栓塞，抓住管子，嘴巴一張開，朝著自己的嘴裡噴。<br /><br />    大量的乾粉散了開來，一陣煙散了開來，只聽見滅火器掉落地面的聲音，鐘茹允再次倒在地面上。<br /><br />    陳開手槍趕緊朝著黃天祈開槍，黃天祈巧妙散過陳開開出去的槍。<br /><br />    徐亞軍看見了剛才黃天祈的動作，猜到了黃天祈的腦內有一顆裝置，相對的手裡也有一顆裝置，恐怕黃天祈就是新一代實驗出來的實驗者。<br /><br />    『你果然是新一代的實驗者啊！』徐亞軍拉高了聲音說。<br /><br />    『沒錯，我比你們這些舊實驗者還要多出一顆裝置，被實驗的很完美，我只要處理掉你們，我就能夠被發表出去，到時候殺手公司就有立足的地方了。』黃天祈說出來的話讓當下的人不是很懂。<br /><br />    江大一聽到後，也就代表著殺手公司目前不在國家內被認可，也就是說他們靠著這些實驗，是私底下在進行的，根本沒有被許可過，也是一個違法的機構。<br /><br />    而他們這些實驗者通通都是白老鼠，失敗的和成功的，一個個這樣被實驗，又被殺掉，非常的不人道，現在又實驗出像黃天祈這樣的實驗者，也就是說他們舊的實驗者將會被新一代的實驗者完全抹殺掉。<br /><br />    殺手公司早就開始了動作，黃天祈就是最好的例子。<br /><br />    當黃天祈不在多說什麼，其他人也都漸漸瞭解到了一些事情後，黃天祈手指再度舉起，朝著陳開指去，陳開趕緊翻滾躲開，進入了火車車廂內，手槍也對著黃天祈開了一槍，不過還是打歪了，子彈打在牆面上。<br /><br />    『我看你們也沒有一個能夠接近我，這樣還挺好玩的。』黃天祈笑著說。<br /><br />    <br />《貼圖引用自網路》", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/0e706bc6c94bd26bd451fda258f3a8fa"], "urls": [], "title": "問2：菁英－10－還在懷疑誰嗎？(18禁)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1494396120000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 5888202}
