{"forum": {"content": "<br />    重建一半的月宮城，城內擁有的黃聖石，耀天城的軍隊已經到達，月宮城的人就在城外紮營，遠處見著軍隊來襲，每個人都全副武裝，準備迎擊，只有櫻知道黃聖石的放置處，所以就算他們要得到黃聖石，也會將她捉拿起來。<br /><br />    『所有人準備迎戰。』櫻大聲的和所有侍衛和士兵們喊。<br /><br />    倩和趙文良兩人被關至在同一間牢房之中，而牢房的位置卻和黃聖石放置處非常的近。<br /><br />    不過倩待在月宮城久了，也不是很瞭解黃聖石的正確位置。<br /><br />    現在趙文良手邊沒有任何武器，便微微的抬起頭看著天花板和倩說：『母親！有軍隊來襲，應該和黃聖石有所關聯，原來不只母親想要得到聖石，還有其他人早就看上它了。』<br /><br />    『聖石的能量不是一般的，人們想要得到它，那是自然的，母親本來是想利用黃聖石奪取月宮城領導之位，不過……現在什麼都沒有了……。』倩很沮喪的說著。<br /><br />    趙文良聽的很不是滋味，便說：『別說了，都過去了，母親還是可以改邪歸正的。』<br /><br />    『或許吧……。』倩低頭沮喪的說，也不想讓趙文良看見她的臉龐。<br /><br /><br />    神武城－－<br /><br />    方罡正在將其他守衛分配到兩座城門，以及城中的守備，都是接到了段天涯的消息，說一定要守住他人搶奪藍聖石。<br /><br />    『所有人一切就緒，剩下的就是等那些人來襲。』鄭碎山站在方罡面前說。<br /><br />    『很好，那麼你下去吧！』方罡回。<br /><br />    鄭碎山來到前城門，失去巨斧的他，望向著遠處，明顯的可以看見大批軍隊前來這裡，速度極快，因為每個人都騎著比一般人還要巨大，並且頭上長著兩只長角，全身紅色毛的長牙豹。<br /><br />    鄭碎山直接走了出去，站在最前方，其他守衛兵不敢和鄭碎山站在一起，因為大家都知道鄭碎山擁有非凡的實力，完全超越了他們，就算沒有巨斧，也能夠徒手將人擺平。<br /><br />    軍隊離鄭碎山腳踩之地，將近剩下一公里多的距離，鄭碎山突然對著前方吼了一聲，一股強大的氣流撲向前排的人。<br /><br />   前排軍隊的人瞬間倒了一排，其餘站在鄭碎山的其他守衛每個人都沒辦法靠近鄭碎山，不過這樣也好，萬一鄭碎山失手前方，那麼後方的就交給其他守衛了。<br /><br />    之後，有一部分的軍隊已經接近鄭碎山，鄭碎山釋放自我強大本能，對著前方嘶吼，便向地面用力踩下，地面瞬間融起，造成巨大的震波，煙塵四散各處。<br /><br />    軍隊有一大片的人倒在地上，沒有一個人觸碰到鄭碎山。<br /><br />    軍隊看似無法接近，身後出現了炮車，炮車上的大炮已經對準鄭碎山，鄭碎山見遠處的跑車已經朝他瞄準，他不慌不忙的向前跑去，雖然他的體型壯碩高大，但跑起來也是健步如飛。<br /><br />    一下子來到了躺下的軍隊的內部，一見到炮車，駕駛炮車的士兵嚇了一大跳，便毫不猶豫的向著鄭碎山開炮。<br /><br />    炮聲四起，有多處士兵都被自己人轟炸，但卻沒有一發打中鄭碎山，鄭碎山非常專注的在這些炮車上面，因為大炮只能打直線，對他而言，閃避是很容易的。<br /><br />    鄭碎山來到其中一台炮車的旁邊，一腳踢了去，炮車撞擊到旁邊的炮車，兩台炮車直接爆炸，鄭碎山在大力跳起，落下的時候是在其他炮車的上方，重腳落下炮車瞬間爆破。<br /><br />    軍隊內死傷慘重，幾乎沒有人進入到神武城的城外地域處。<br /><br />    站在城外的其他守衛，看著遠處多起爆破以及覆蓋在上方的煙塵，根本不知道那裡發生了什麼事情。<br /><br />    只聽見有一人說：『果然是神武學院最強男人啊……！』<br /><br />    『咦？他就是當年神武學院的那位？』一名新進的守衛和稍微有點資歷的守衛說。<br /><br />    『沒錯，他的力量非驚人，我想……神武城外的我們，應該不需要出動了，我們只要站好我們的崗位，就可以守護住聖石的安全。』稍微資歷的守衛說著。<br /><br />    鄭碎山面無表情的將大片軍隊在短短的時間內一併摧毀。<br /><br />    剩下幾個士兵，受了重傷在地上動彈不得，鄭碎山走到傷兵面前，這名士兵嚇的說：『我們……從來……從來就沒有聽說過有這樣的怪物在啊……！』<br /><br />    鄭碎山見他這樣說，不覺得自己是怪物，那是努力下來的實力，要當最強，就是比別人多好幾倍的努力，直到死那天到來為止。<br /><br />    鄭碎山離開那名傷兵面前，看著整片大地上都是耀天城派來的軍隊，在一瞬間就被他毀滅殆盡，多處燃起了火焰，屍橫遍野。<br /><br />    鄭碎山從屍體堆中慢慢的離開，回到城外以後，其他守衛便齊聲說：『您辛苦了。』<br /><br />    『堅守崗位，不確定對方還會不會再來搶，一有事情在傳上來。』鄭碎山說完便進了城內。<br /><br /><br />    中央大地地下冰宮－－<br /><br />    地下冰宮極為寒冷，在這裡的是曾經與夏秋月相遇的曹蝶，不過曹蝶旁還有另外一個女人，和曹蝶是姐妹關係。<br /><br />    曹蝶是妹妹，她的姐姐是曹珍，頭上插了一支髮簪，髮簪上有狐狸的圖案，看起來很特別，身穿紅色袍衣上身還加了一件白色薄紗。<br /><br />    冰宮內非常寒冷，聖石就放在一個高臺上，高臺有好幾層樓高，幾乎看不見它的位置，由下至上望去，只見的到黑漆漆的上空，只能稍微看見它發出微亮的紫色光芒。<br /><br />    突然之間，高臺上的紫色聖石，發出了一道光芒往上空射。<br /><br />    直接從冰宮下的其中一個洞口射出，天空頓時發出一條紫色的光束衝上天際。<br /><br />    兩人還不知道發生了什麼事情，其他的聖石除了重日城內的白聖石以外，其他的聖石都射向了天際。<br /><br />    天岳突然笑了起來，他在重日城雖然只是拖延了一點時間，不過還是有人突破了其中一顆聖石，只要其中一顆聖石被發動了，另外的幾顆也會跟著被發動。<br /><br />    而且，當這些聖石被發動以後，惟獨只有一顆不會發出光束，那就是全部聖石中的唯一一把鑰匙。<br /><br />    也就是重日城的白聖石，天岳早就盤算好了，大家都以為他派遣軍隊去襲城是要將七聖石集齊後，在將七聖石一次發動，現在六顆同時被發動了，也就是說天岳目前佔上風，只要攻下重日城，世界將重新來過。<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/543fe403b169cfbceb031a34b311755b"], "urls": [], "title": "十武人：聖石 ¥ -58- 光束"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1486446482000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 5348894}
