{"forum": {"content": "離開了四季酒店後，我們前往下一個地區「貝爾翁布雷區」移動，首先我們來到了位於塞席爾的首都，也是全世界最小的首都「維多利亞」走走。<br /><br />從公車總站走到鬧區大約只需要五分鐘，我們今天主要目的是換旅館，次要目的是吃個午餐及換錢，在尋找換錢的小店時，我們看到一家小小的咖啡廳，非常有fu，所以我們就覺定先坐下來喝杯咖啡休息一下再去換錢，坐下來看了一下價目表，其實不便宜，一杯拿鐵大約大約台幣155，不過因為這裡是島國，所有東西都仰賴進口，所以早就有心理準備，想一想星巴克大約也是這種等級(雖然比星巴克少了大約快一半，但後來喝過幾家咖啡館的咖啡後，還是這家最好喝)，也就釋懷了！<br /><br />在喝咖啡的同時，順便觀賞路上的行人也很有趣，行人大約分為四種，一是觀光客、二是學生、三是當地工作人以及媽媽帶著小孩逛街，好不熱鬧啊！略作休息後，我們就繼續找換錢商店啦！首先我們的目標是傳說中郵局對面的商店，可是不論我們怎麼找都找不到，後來才知道那裡被拆掉了，難怪我們找不到，那麼只好找路上的商店啦！稍微比價了幾間後，我們換了一些錢接著就去買午餐啦！<br /><br />因為塞席爾的餐廳實在是太貴了，隨便一個台灣便當等級的套餐都要400元上下，所以我們就來試試餐車的料理，網路上有很多人推薦某些餐車料理，但是我們因為肚子餓了，所以就不打算慢慢找，看到一家漢堡餐車有人排隊就跟著排了！不過說實在的，不怎麼好吃，但也不難吃啦！看在它算便宜的份上(75元左右)，也可以啦！<br /><br />吃完後我們回到了公車總站，準備搭車到我們今天的旅館「財寶灣酒店」了，旅館離公車站牌還算近，大約200公尺而已，不過因為我們下錯站，所以走了大約800公尺才到旅館，差點沒被老婆給殺了XD(塞席爾公車站的距離大約是500到800公尺一站，不過網路的資訊實在太少，很多站地圖根本沒有標示，也難怪我下錯站，因為我是以地圖裡旅館最近的站下車的٩(๑´0`๑)۶)<br /><br />Cheak in後來到我們房間，房間不算大，但是該有的都有，還有一個景觀不錯的陽台，還算滿意(可是沒想到接下來的四天都在下雨啊)，而且房間還附送wifi，真的不錯(原本還嫌棄這裡的wifi很慢，沒想到之後的旅館不是沒有wifi就是wifi超慢，傳一張照片大約要十分鐘，訊息還常常發不出去，想一想這裡的wifi根本超讚的啦！)，然後因為開始下雨了，我們就決定今天下午就先休息，晚上再去傳說中的馬埃島十大餐廳之一去吃晚餐，此餐廳離旅館大約300公尺而已，所以早就鎖定好了！<br /><br />到了晚上，我們打著傘步行去餐廳，稍微看了一下餐廳看板，哇！這家餐廳只賣晚餐耶！有沒有這麼囂張啊，有錢不賺竟然只做晚餐，坐下來後我們點了千層麵跟胡椒粒牛排，吃過的感想是好好吃呀！牛排鮮嫩多汁，千層麵口感紮實湯汁夠味，讓我們很滿足的飽餐一頓(在塞席爾吃過很多餐廳，最後我們一致認為這家最好吃，所以我們回台灣的前一晚還特地再來吃一次)！<br /><br />早上一起床準備出門，沒來由的下起了一場大雨，把我們及旅館的其他客人給困住了，大約到十點半時，我覺得這樣下去也不是辦法，就去問旅館服務人員看能不能借傘給我們，沒想到真的可以借傘，而且我們借的還是唯一的一把傘，運氣真的太好了，之後我們就打著傘搭著公車再次回到維多利亞了！<br /><br />下公車後，為了後面的旅程，我們第一件事就是去買一把合適的傘，買好傘後就開始我們的探索之旅啦(不過說也奇怪，自從買好傘後雨就停了)！首先就去找網友推薦的超好吃漢堡，找到後我們點了一個總匯漢堡跟烤雞來吃，果然非常的好吃啊！重點是很便宜唷(相對這裡的物價)！接著我們就在市區裡閒逛，直到傍晚，我們決定去號稱塞席爾家樂福STC逛逛，走了大約20分鐘的路程，終於來到了STC，來到這裡後我們覺得不虛此行啊！除了商品種類非常多之外，價格也比大多數的商店優惠很多(STC是唯一國營的量販店，在拉迪哥島也有分店喔)！在滿足了老婆的購買慾後，我們就提著一大包的戰利品準備回旅館啦！不過回去前，我們又繞去港口看了一下，為了跳島離港做準備，在確認好船班資料及價錢，我們就拖著疲憊的身軀回旅館啦！<br /><br />後記：因為塞席爾的公車普遍7點到八點就休息了，所以當晚我們沒有吃晚餐，好在有去STC買泡麵跟乾糧，所以當晚就吃了當地的泡麵囉！吃完感想，還是台灣的泡麵好吃啊！", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/24972edaaa083da33461fc361aa5b3fb", "http://filestoresg1.beetalkmobile.com:8081/file/b98510ae0ab930f69bc79627d8d9d5a9", "http://filestoresg1.beetalkmobile.com:8081/file/f323c9fb4bad44aa564186a3aba587da", "http://filestoresg1.beetalkmobile.com:8081/file/f653e3eb26e001c8f7e22665c577046c", "http://filestoresg1.beetalkmobile.com:8081/file/f481a3b52209ab166625f503710848e9", "http://filestoresg1.beetalkmobile.com:8081/file/62d89c6b32dd8a8967441ecd62969e8a"], "urls": [], "title": "塞席爾自助蜜月之旅part2【維多利亞亂逛】"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 85, "postBy": {"utc": 1489571868000, "level": 35, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-3000662887792545435", "name": "貓熊肚子非常大"}, "id": 5557225}
