{"forum": {"content": "<br />    段雨痕握緊雙刀，奔跑而去，樊一動也不動的消失在段雨痕的眼前，段雨痕嚇了一跳，只知道樊的氣息是在段雨痕的身後。<br /><br />    段雨痕轉身揮砍雙刀，刀身就要斬到樊的身上，將樊斬了一般性，但樊卻消失不見。<br /><br />    樊出現在段雨痕身前，雙腳踩地。單手伸出，掌擊一氣震出，隔空打在段雨痕的左肩上。<br /><br />    段雨痕反應加快了一些，向右閃去，但還是被震到了一些，段雨痕身體大力扭轉，兩把雙刀形成一個圓形，刀氣四散而出，樊一個跳躍，閃過了四散的刀氣。<br /><br />    段雨痕看見樊身上有殘影，樊從他的四周圍閃來閃去，一下左喔，一下右，一下上，一下前，便被段雨痕的右腿踢擊。<br /><br />    樊的身體巧妙的向後仰，大腿與小腿成90度彎曲，段雨痕意識到後，發覺到自身危險，但以來不及，樊旋轉跳躍而起，一腳踢中段雨痕的刀，左手的刀向牆面射去，應聲插入牆面。<br /><br />    樊突然出現在段雨痕身後，抓住了段雨痕的左手後，用食指和中指還有大拇指大力的將自己的內力打入段雨痕的左手穴道，在將段雨痕的右手上的刀給打落，右手也被打入穴道。<br /><br />    樊雙手掌擊，內力大出，段雨痕的背上，被重重的打中，整個人向前跪下。<br /><br />    樊用腳將段雨痕整個人踢了起來，便抓住他的左腳和右腳也和左手右手一樣打入穴道。<br /><br />    在將段雨痕整個人抓了起來，將段雨痕拋向空中，單手一掌而出，一股溫暖的氣流從樊手掌心釋出，段雨痕以為自己要完蛋了，結果事實卻不是他自己所想的那樣。<br /><br />    段雨痕就這樣失去了意識，等到段雨痕醒來以後，樊依然打坐在地，本來要找一下父親留給他的雙刀時，卻已經不見了。<br /><br />    『我的刀呢？』段雨痕起身問了樊。<br /><br />    『此雙刀，我暫且沒收，你還不配有武器，等你基礎打好了，在來跟我要！』樊冷漠的說著。<br /><br />    『憑什麼？那是父親留給我的……。』段雨痕氣憤的說著，但話還沒說完，就被樊打斷：『住口！這裡由不得你撒野，願賭服輸，沒收雙刀是寬恕你，我留你小命是想讓你守護好自己的城市。』<br /><br />    『你的一句話，我完全聽不懂，也不想瞭解，說的這麼深奧，真搞不懂。』段雨痕傷腦筋的說著，不懂現在的人怎麼這麼複雜。<br /><br />    『告訴你一件事情，你的父親是當年我的摯友，如今我軀體已不在，剩下的就是意志，沒想到在這裡能遇見你，段天涯啊！你的兒子果然有特別的命脈啊！』樊越說越小聲。<br /><br />    『在此，我需要你銘記一點，就是幽鬼城的人有動作了，神武城的聖石可能就是他們的目標，所以！趕緊離開這裡，通過神武試煉吧！』樊一說完就像煙一般的消失喝，前方出現了一個出口，段雨痕感到莫名其妙，便朝向出口而去。<br /><br />    眼前出現的是其他人，除了刑語柔不在，其他人都用異樣的眼光看著段雨痕。<br /><br />    段雨痕轉身向後看去，奇怪的是剛才走出來的出口不見了，而他們所踩的腳下是一片默默的沙漠，這邊的區域，似乎就在荒蕪城的附近。<br /><br />    夏秋月看見段雨痕後，馬上走過來詢問：『你不是比我們早走嗎？為什麼你是最後一個出來？而且我一路上都沒有看見你的蹤影，你到底是跑到哪裡去了？』<br /><br />    段雨痕自己也不是很明白，為什麼會遇到樊這個人呢？而且進入的時間不是都是一樣的嗎？難道有什麼蹊蹺嗎？<br /><br />    段雨痕便問了夏秋月樊的事情，結果夏秋月卻說：『我不知道這個人，而且你說的洞窟內，我見都沒見過，倒是我在裡面有遇到精靈，那是荒蕪城內的物種，在其他城市是見不到的，真的很幸運。』<br /><br />    仔細想想，樊說了自己毫無軀體，不就代表他是亡魂了？<br /><br />    段雨痕想到後毛骨悚然起來，但不合理的地方就是，他居然和一個亡魂在打鬥，簡直不可思議，而且那些還不是假的，一切都是真的，就像他的雙刀，的的確確是不見了，想起樊說的，將基礎打好，在回來取刀。<br /><br />    一個月後－－<br /><br />    所有人順利的回到神武城，神武城這時舉辦的是畢業生們的神武試煉，只要通過此試煉的人，將更有資格加入神武城的護衛。<br /><br />     神武城護衛是神武城的重要人物，擔當著各個守護神武城的神武之人，這些人實力都非常的強烈，足以擋住外來的威脅。<br /><br />    到如今，神武城已經和平了好幾年。<br /><br /><br />    『叫霸天來找我！』一個男人坐在一張黑色的椅子上，左右兩邊站在兩排的衛兵，衛兵的中間是紅色的地毯，天花板處也掛了上兩排的紅色旗子和黑色的旗子。<br /><br />    『是！』其中一名聽到後，便下去傳喚霸天。<br /><br />    過不久，霸天身穿銀色鎧甲，披上黑色披風，臉上還擁有黑色的紋路，走在紅毯時，兩旁的衛兵都受到了他的影響，霸天身上散發出讓人作嘔又邪惡的氣息。<br /><br />    霸天身高非常高，所有的衛兵，沒有一個比他高的，他走到了男人面前，便單腳跪地，手放置膝部，頭低下，便說：『有何事？』<br /><br />    『上次讓你打聽的聖石如何了？』<br /><br />    『聖石目前還下落不明，在給我多些時日，便能找到。』霸天低沈的聲音，驚動了一些護衛。<br /><br />    男人驚覺有人在亂動，伸手一出，一團黑色的煙氣出現在亂動的護衛身後，樣貌是隻狼，貫穿護衛後，護衛沒了氣息，便倒在地上。<br /><br />    『你們給我聽好了，要是誰敢給我亂動，下場就和他一樣！』男人一喊，所有護衛都嚇的半死，誰也不敢亂動。<br /><br />    『好！要盡快，聖石到手，整個世界將由我們統治！』男人低聲說。<br /><br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/543fe403b169cfbceb031a34b311755b"], "urls": [], "title": "十武人：聖石 € -10- 亡魂意志"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1482992761000, "level": 22, "location": "Taipei City·Taiwan", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 5120966}
