{"forum": {"content": "<br />    薛藏山站著的地方冒出痾了大片的紅色圓形咒印陣，上頭的文字見都沒見過，五人腳底下也出現了一樣的咒印陣，一瞬間，五人陷入黑暗。<br /><br />    當水藍再次醒來時，已經在一個不知道是哪裡的黑漆漆的房間。<br /><br />    一旁躺下的是水芯，水藍見四周圍也沒有其他人，就只有水芯。<br /><br />    水藍將水芯搖醒後，兩人站起身來，看著前方，突然兩旁遠處的燈火亮了起來。<br /><br />    前方有一扇石門，石門上有兩個和綴飾一樣大小的孔，水藍才知道自己和水芯掉落在水之一族家的地底下密室。<br /><br />    原來當年水痕所留下的兩樣東西，分別給予了水藍和水芯的身上，沒想到今天兩人卻又在一起了。<br /><br />    『看來綴飾是鑰匙的這件事情，並不假，兩人手上各有一個，你們可以選擇投降，將綴飾交出來，不然我可是不手下留情的。』薛藏山從後方走了過來。<br /><br />    『就算是死，綴飾也不會交給你的！』水芯說。<br /><br />    『看看妳說的是什麼話，妳就算已經死了，綴飾還是歸我，你們放心好了，我不會弄痛你們的。』薛藏山冷漠的說著。<br /><br />    水藍這時將隱藏在內心的神器召喚出來，鏡水劍就握在她的手中，水芯的雙手上也冒出了血紅色的不明文字，便發出光芒。<br /><br />    薛藏山將咒印陣散了出去，水藍的水波紋大片張開，水芯進入水波紋出現在四面八方，薛藏山的咒印也跟著出現在水波紋的各個地方，擋住了水芯的去路。<br /><br />    薛藏山張手，隔空抓住了水藍，神器突然失去控制，咒印附著在水藍的鏡水劍上方，在水波紋內穿梭的水芯，見內部的鏡水劍對著她襲來，便趕緊從水波紋內跑出，不料前方被咒印陣擋住去路，水芯只能對著襲來的鏡水劍反擊。<br /><br />    水芯和鏡水劍便在水波紋內互相打鬥著。<br /><br />    突然水波紋完全的收回後，剩下水藍原本那片大型的水波紋，只有這個沒有讓薛藏山的咒印陣給堵上，水芯就從水波紋跑了出來。<br /><br />    薛藏山將水藍操控住，水藍便和水芯刀劍相向。<br /><br />    鏡水劍所出現的水波紋對著水芯張了開來，鏡水劍全數攻向水芯。<br /><br />    水芯東閃西閃，但是還是被鏡水劍給劃傷了，血便濺了出來，血書的能力瞬時發動，水芯手上便出現了一把用血做成的長刀。<br /><br />    水芯用著長刀擋下了鏡水劍所突襲來的攻擊，不過薛藏山只是想要綴飾罷了，先讓水藍把綴飾握在手裡，便丟到了地上，薛藏山憑空就將綴飾吸到手內，便放掉水藍的操控權，轉向了水芯。<br /><br />    水藍見血紅色的長刀正對著她襲來，水波紋出現在後方，水藍進入水波紋，在從水芯身後出現的水波紋出來，水芯轉身揮擊水藍，水藍手持鏡水劍，奮力擋下了水芯的血紅色長刀。<br /><br />    薛藏山用手操控住水芯，隔空將手向下壓去，水芯便力大無窮，將水藍壓制下去，水藍向下開啟水波紋，水藍和水芯便進入了水波紋的世界，消失在密室裡，綴飾卻掉落在地面。<br /><br />    進入水波紋的兩人，只是想讓薛藏山暫時不要對水芯操控。<br /><br />    薛藏山將另外一個綴飾撿起來後，放入了石牆內的空格之中，石牆中間的機關旋轉了起來，向兩旁開去，內部竄出了大量的寒氣，薛藏山不感覺到冷，因為他的目的就快要完成了。<br /><br />    不料，內部居然有一個和他長的一模一樣的老人走了出來，便和薛藏山說：『老夫在裡頭也有些時日了，好在你把我放了出來，不知道該對你感謝，還是要對你……抹滅掉？』<br /><br />    『你……居然沒有死！』老人雖然面貌和薛藏山一模一樣，但那只是偽裝罷了，在薛藏山眼裡，所看到的卻是和水藍當時在夜族所看到的老人一模一樣，他便是水藍和水芯的爺爺。<br /><br />    『意象不到吧！』老人微笑著說，頓時才將自己的原貌顯現出來。<br /><br />    『水龍，年紀一大把了，還在守護著咒印書的碎紙，還是乖乖的交出來吧！』薛藏山說。<br /><br />    『我會交給你，但也要你殺了我，就如你所說的，我年紀一大把了，，活的也差不多了。』水龍說。<br /><br />    薛藏山單手隔空抓住了水龍，水龍無視了咒印書的能力，薛藏山感到奇異，發現水龍身上也有一張咒印書的碎紙的圖案就在水龍的頸部處。<br /><br />    薛藏山想也知道水龍也是利用了咒印書的能力。<br /><br />    『咒印書只能一個人擁有，你不要做無謂的掙扎了！』薛藏山稍微加重了語氣說。<br /><br />    水龍根本不管薛藏山說什麼，慢慢的接近薛藏山，薛藏山將咒印陣強制打入水龍的身體上，水龍臉不紅氣不喘的走向薛藏山，連攻擊都沒有攻擊，就這樣，薛藏山突然慌了起來。<br /><br />    薛藏山認為自己的能力被看輕了，心中產生怒火，雙手張開，直接接近水龍，兩手拍在水龍的胸口上，咒印陣出現在兩人中間，水龍的衣服撕碎後便為碎片，消失在空氣中。<br /><br />    咒印陣一下紫一下紅，不斷的閃爍著。<br /><br />    沒想到水龍身上的咒印書直接強制打入薛藏山的體內，薛藏山體內的咒印書一下子融合了起來，在薛藏山體內瞬間爆發而出，水龍被大量的能量給衝散了，連骨肉也跟著消失不見。<br /><br />    能量大量爆出後的沈靜，只見水龍只剩下下半身，那下半身正正一點一點的消失不見，薛藏山整個人跪地不起，拼命喘著氣，才發現自己的聲音已經不是老頭子。<br /><br />    看著自己的雙手皺紋消失了，他摸著自己的臉，抓起了自己的頭髮，驚覺自己得到了咒印書完整的能力以後，蒼老的他，回到了當年的年輕。<br /><br />    他開始興奮，便默默的離開密室，來到外頭後，便又很快的消失在水之一族本來的地盤。<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/a132c996d1bd77732ef7673f60c3d6d5"], "urls": [], "title": "十武人2：禁書 £ -30- 咒印書的碎紙(六)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1491373072000, "level": 22, "location": "Taipei City·Taiwan", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 5680067}
