{"forum": {"content": "阿德勒心理學的基本態度<br /><br />阿德勒心理學透過人所抱持的目標來理解人的行為與心理，而阿德勒將其心理學稱為「個體心理學」。<br /><br />人都是朝著目標而行動<br /><br />阿德勒心理學是「源自於試圖努力理解生命的神祕創造力而發展」出來的心理學，阿德勒表示「生命的神祕創造力」特徵是：<br /><br />一、要追求目標、達成目標的欲望<br />二、嘗試某個方向失敗後，想從另一個方向獲得成功以求補償的欲望（《自卑與生活》）<br /><br />也就是說，從人都是朝著目標而行動這個簡單的想法為基礎，試圖去理解人類的行動與心理，這就是阿德勒心理學的基本態度。因此，阿德勒心理學採取的立場是「若不知道一個人的目標，就無法理解他的行為與行動」（德瑞克斯《阿德勒心理學的基礎》）。<br /><br />不過，當我們仔細觀察人類的行為，會發現一些看似矛盾的地方，例如小孩明明很愛媽媽，卻會大哭讓媽媽傷腦筋。<br /><br />在阿德勒心理學中，認為這種矛盾的行為背後有著一個目的一貫的統一人格，而這個人格超越了矛盾。以小孩的例子而言，他們或許是為了要吸引最愛的媽媽的注意，所以才會利用大哭讓媽媽傷腦筋。照這個道理，就可以了解小孩的行為稱不上是矛盾了。<br /><br /><br /> <br />阿德勒心理學認為人的人格是無法切割且始終維持統一性，他稱之為「人格（Personality）的統一性」。「個體心理學」並非與「社會心理學」對立此外，為了強調人格的統一性，阿德勒將其心理學稱為「個體心理學（Individual Psychology）」。<br /><br />「Individual」源自於拉丁文的「Individuum」，意思是「未被分割的（undivided）」、「無法分割的（indivisible）」。<br /><br />請各位要注意的重點是，「阿德勒心理學＝個體心理學」個說法並非是為了與社會心理學對立的用語。<br /><br />有關這一點，後續會有更詳細的描述。個體心理學極重視個人與社會之間的關聯，因此就這層意義而言，也可說是非常注重社會性的心理學。在此，希望各位讀者先理解的重點是，重視人格統一性的「阿德勒心理學＝個體心理學」所關注的，是人們抱持的目標。<br /><br />被稱作「勇氣心理學」的原由<br /><br />為了讓人朝向正確的方向發展，就要修正他原本錯誤的目標，給予他朝向新目標邁進的勇氣—這就是阿德勒心理學。<br /><br />「本人的意志所選擇的目標」也能夠修正每個人心中抱持的目標形形色色，因人而異。阿德勒心理學認為，每個人抱持的目標都是在人生早期的階段就已經選擇，且建構好了。<br /><br />在這裡我想強調的是，阿德勒心理學認為人生的目標是依據個人的意志所選擇的。通常這些選擇都透過經驗所決定，即使連當事人自己也無法明確掌握選擇的過程，但是做出選擇的人確實就是當事人自己，不變的是每個人都在某些意志的作用下做出選擇，並且所有人都以自己所選擇的目標為前提而行動、抒發情感。<br /><br />然而，人選擇的目標並不都是適當的，不知不覺中選擇了不適當的目標或錯誤目標的情況當然會發生。當人依照不適當的目標、錯誤的目標行動時，就可以輕易預想到他將會面臨難以適應社會的情況。<br /><br />我們難以適應社會的人一定會感到煩惱，但是許多人並不了解自己的目標是什麼，也無法掌握自己正依循目標行動，所以人們就會找不到解決煩惱的方法，並因此更加煩惱。<br /><br />給予人勇氣朝向正確的目標發展<br /><br />這就是為何阿德勒心理學採取「若不知道一個人的目標，就無法理解他的行為與行動」的態度，想要讓人朝向正確的方向發展，就必須理解他抱持的目標，並且盡可能促使他了解自己的目標是錯誤的，之後再一起找出正確的目標，給予他往前跨出第一步的勇氣，這是不可或缺的。<br /><br />此外，也要求擁有錯誤目標的當事者必須抱持勇氣，勇敢朝向新目標踏出嶄新的一步。阿德勒心理學採取了如左圖的途徑，因此也被稱作「給予勇氣的心理學」或「勇氣心理學」。<br /><br />協助人們享受成果豐碩的人生，從背後將我們推向正確方向的，就是阿德勒心理學。<br /><br /> <br /><br />(本文授權自「天下雜誌」，出處：天下雜誌/《勇氣心理學：1小時讀懂阿德勒》)", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/3e634e60653e114938dd316fc49d4b2a"], "urls": [], "title": "一小時讀懂阿德勒"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 546, "postBy": {"utc": 1495076900000, "level": 8, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-987164607627622907", "name": "榕榕"}, "id": 5934720}
