{"forum": {"content": "看著老大的老爸，大嫂的阿母，一起跟團去南部旅遊，我真的感覺好有感觸，心裡想著，我娘如果也可以這樣，想去哪就去哪，愛跟團就跟團的到處去旅遊，我怎麼累怎樣窮，我都會願意負責旅遊的經費的，這輩子欠最多也是欠我最辛苦的阿娘！他現在身體這樣糟糕，二四六得定期去洗腎中心報到，還不是我們三個小孩的成長，得用他一身的病痛換來的，有些時候，我真的很不想回去，也不想跟他講電話，現在三個小孩只有我一個固定在繳錢回家給他，他一個禮拜又得洗三天的腎，根本虛弱的無法有個穩定的工作收入，也只剩我一個在拿回家，他不跟我說生活的經濟壓力，要跟誰說？跟其他那兩個，如果有回應的話，就不會只剩我一個在繳薪水回家了，我竟然因為入不敷出，就閃避她，就根本也不想回去給她看幾眼，我在幹嘛啊！？？現在也只有她一個人在跟我要生活開銷的費用，我們三個在唸書的時候，三個一起在跟她要錢耶，她拖著她一身的健康身體，拖到如今得洗腎終老，我給她的，連還她給我們的一根毛都不夠，我憑什麼在閃躲？又憑什麼不勤勞點回去讓她看看幾眼？？   TMD我感情談不好，到現在還是一個人就算了，連親情也顧不得周全，剛剛打回去看看她吃飯了沒，她用虛弱的口氣回答我，烏啦，郎都嫌嫌，愛睏啦。我回她，賀啦，安膩麥甲妳吵，呼你企稍睏，我那烏時間都返企啊。她馬上接，母親節都愛返來喔。我：賀啦，我卡返企帶妳來企甲奔。（電話掛了）此時心裡想到的，跟阿娘吃個飯，為何要等到母親節？吃飯每天都要吃的，跟自己的娘吃，就要逢年過節？ 一直用工作忙當藉口，是真的有忙到吃個飯的時間都沒有嗎？事實上，是收入與公司的規定，根本無法讓我可以這樣時常回去陪陪她，跟她一起吃個飯，我還有什麼信心，用肯定的語氣告訴她，請她放心，我現在這樣辛苦的工作，將來好一點了，收入高一點了，職位升一點了，就可以常常跟她一起吃飯了？甚至前些時候，她問了我薪水的數字，我告訴她之後，她開始眉頭深鎖的擔心煩惱，我這樣還要每個月拿那些錢給她，還要自己生活，要怎樣娶老婆，養活一個家，我根本找不到一個足以讓她安心的說法，現今在台灣討生活的，真的是很可悲又心酸的生活，幹林娘勒歷代這些貪污的狗官，你們貪錢我都不會幹你們幹成這樣，換成是我，我也貪，重點是要做事啊！！看看現在的台灣，看看時下跟我一樣悲慘的青年，甚至比我更慘的，你們貪污的那些錢，夠不夠你們全家人買上等的棺材啊，死十八代都不足惜，真的。  <br /><br /><br />阿娘，是我不孝，是我無能，讓您到現在，還不能過著安穩的日子，還得讓您如此操心，我會改變這一切的，在最短的時間，我一定要做到。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/659a366d9a9929267d8085c409bcb2d6"], "urls": [], "title": "有些感觸只能這裡說"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 707, "postBy": {"utc": 1493904833000, "level": 6, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/2758884686637191943", "name": "用戶已出家㊙️🔞㊙️👺"}, "id": 5854793}
