{"forum": {"content": "在一所大學的一個女生寢室，寢室的名稱似乎很不 吉利：5 1 4。<br />傳說很多年以前就在這個寢室裏一個女孩在裏面上吊自殺，以後每天晚上都會聽到從裏面發出的淒慘的哭聲。<br />而且凡是住在裏面的女學生都會莫名其妙的瘋掉！所以學校就把那個寢室給封了。但每天晚都會響起哭聲，日複一日……這一年，學校裏新轉來了兩個女學生和一位老師。<br />那兩個女學生晚上聽到了哭聲，起初還不以爲然。<br />到了後來每天晚上都聽到，其中一個膽子比較大的感覺很厭煩，就去問學姐怎麽回事。<br />學姐說：“據說很多年以前，在514號寢室一個女生上吊自殺，哭聲就是從那裏發出來的，真的是鬧鬼啊…”那個膽大的說：“這世上哪有鬼？我倒是要看看究竟是誰在搗鬼！”說完就走了，但是學姐還沒有說完，後面的內容被另外一個膽子小的女生聽見了。<br />第二天晚上，膽大的女生實在受不了了，就個膽小的一起朝哭聲的方向走去，一路上，膽小的戰戰兢兢，她們順著方向終于到達了聲音的源地：514號寢室！<br />這個時候的哭聲也更大更淒慘更恐怖！<br />膽小的說：“我們回去吧！”膽大的說道：“怎麽可能回去？我一定要查清是誰在裝神弄鬼！”但是她也有點發抖。<br />膽大的撕開了門上的封條，發現門上有個小洞。<br />她從洞向裏面望去，想知道寢室裏面究竟有什麽。<br />過了一會，膽大的退回來。膽小的問：“你發現什麽了？”膽大的說：“不知道怎麽回事，我只看到一片紅色。其他什麽都看不到。<br />”膽小的馬上哭起來：“我們快回去吧！”“爲什麽？”膽小的說：“學姐說了，那個女生上吊的時候，血把她的眼睛都染紅了！” 說到這個地方，膽大的嚇壞了，她剛才看見的正是那女鬼的眼睛。也就是說，那女鬼也正看著她們！這個時候，哭聲停止了。<br />門，慢慢的打開了。她們看到裏面的情景，尖叫起來，一個穿白衣的長發女子慢慢從裏面走出來，她披頭散發，紅色的眼睛，嘴角淌著暗紅的血！長長的舌頭伸到了地上！女鬼慢慢的向她們逼過來！發出陰冷的怪笑，兩個女生已經兩腿發軟，嚇得已經叫不出來了…這時，突然傳來“咚！咚！”的聲音，有人過來了，而且這人每走一步就好像要把房屋震垮一樣。<br />兩女生望去：“老師！和我們一起轉過來的老師？！”這是一個容貌英俊、身材高大的男人。<br />男老師說：“你們兩個小丫頭還不快離開這！”膽大的說：“老師，你怎麽在這啊？你是不是來救我們的啊？” “是不是要我把你們兩個踢出去啊？！”兩個女生一聽，飛快的跑了。<br />只剩下兩個，女鬼盯著男老師，惡狠狠 的說：“你最好少管閒事！否則死 路……”話未說完，一陣旋風就將她吹到空中然後重重地摔了下來！<br />女鬼掙紮著起來，心有不甘的瞪著男老師！男老師冷笑道：“同學，給你兩條路：一、回到你該回的地方；二、就在這給我魂飛魄散！你自己選擇吧。<br />”……外面，圓月挂在天空，皎潔的月光灑在地上…", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/e4d40600687df345b40e583149774c9c"], "urls": [], "title": "寢室裏的哭聲"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1489078407000, "level": 12, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-8561807981696024313", "name": "Larry"}, "id": 5524298}
