{"forum": {"content": "他！<br />身邊女伴很多，當初認識他，是因為有次我開車載著之前的同事一起去墾丁玩，回程第二天到高雄玩，晚上吃飯時同事說有找一個朋友過來，對就是他，他是我同事之前的男伴，吃完飯之後，同事他們說要逛瑞豐，剛好我朋友過來找我，我以為他會陪我同事他們逛瑞豐，因為他說要載他們過去，結果我就很開心的去找朋友聊天大約一個小時不到！我還是不放心同事他們自己逛！所以我很快的趕朋友回家過去跟他們會合，過去會合之後才發現他沒有陪他們逛，同事打給他沒接，同事一臉失望的說，他之前常常這樣打了沒接找不到人，後來想說算了，我們就開著車跟我學妹拿個東西，拿完他打電話給我同事了，說他出門往飯店方向了，終於看到我同事又眉開眼笑了，好到了飯店我跟另一個同事一間房間，他跟我那個同事一間！我是個調皮的小孩，一男一女共處一事怎麼可能不發生啥事情！所以一只不斷的找理由問東西拿東西，一只去鬧他們（很皮吧）後來我有點累，隔天又要開一整天的車，就饒了他們先睡了，睡醒隔天早上在飯店吃飯他也跟我們一起吃！吃完他去上班我載著我同事們繼續回台中路上！其實當時對他沒啥印象，後來他加了我的fb，傳了即時訊息給我，一開始只是跟他打哈哈聊天沒想說單獨跟他見面，後來他有次出差到台中，打了電話給我約一起吃飯，我這個人好客就答應了，吃完飯之後莫名奇妙對他產生好感，這之後的兩三個禮拜我們卻沒有在聯絡！直到我農曆過年前我下高雄找朋友，也沒事先先約他，在我忙完才傳line給他在幹嘛我人在高雄，對當天晚上他來陪我，陪我跑到鳳山吃宵夜吃我大學時期的味道，回飯店聊天兼上床，我記得我好像隔天晚上就要回台中了，隔天白天他帶我到中山大學那邊走走晃晃，聊到以前的風風雨雨，臨時起意開了一個趴，他其實是個多p愛好者，當時他又約了一個女生，我也忘記他到底又約了多少人，就這樣到晚上六點他送我到高鐵站坐車，之後每天line不斷，直到我下次下去，我也忘記何時，那個女生不管我們去哪裡她都會在，或者又會要去載她，我才開始有警覺，但我警覺太慢了，我已經莫名其妙的把心丟進去了，我是個感覺動物，永遠只靠感覺，對那個女生是他的女伴之一，但當時真的沒想到他的女伴真的超乎我想像的多，當時以為自己可以接受，但我的醋真的吃到海邊去了，因為那個女伴跟他4年有了，他身旁朋友她機乎都認識，所以我吃醋我恨，所以我跟他要求我想加入他的群組，他也說好，一進群聊天打屁開始有人加我，開始有人勸我離開他，開始有人跟我說了他哪裡也有一個女這裡有個女伴，開始有人說他今天帶哪個出去，造成自己的醋越吃越大，然後有天我認識一個不是他群裡的男生！那男生知道他這個人，我那天又在吃醋又哭到嫑嫑，他到我家安慰我，我看到他手機裡有有他在的群組，他的朋友開團，那男生問了我要不要去，我說我不知道有要開這件事，那男生在我那邊陪我到12點左右，我攆走他，我壓不下想問他，有沒有要去，直接問了他，還告訴他有人問我要不要去！他開始問誰說的！我不說，我不想讓那男生好心陪我而被群組的人說話，但，他開始逼問開始冷戰，好，我又哭了兩天我妥協，我跟他說，說完他第一句話問我有沒有比較舒服！原來他只是不想讓我悶在心裏，然後我以為講出來就好了，可是他還是生氣，然我問他朋友，他說要是他他也生氣，因爲不信任，好後來又傳了訊息跟他道歉不信任這件事，他回我，乖，寶貝你懂了！很好我又哭了，因為他又理我了！然後我把所有群組退掉，我覺得我越看群組只會越傷心越難過越想太多，然23號晚上下去高雄找他，跟他的朋友碰面，他朋友又跟我說他又開團，又帶幾個咩，我直接問他，他回我什麼時候的事，我不知道，他直接去問那個朋友，那個朋友直接說他沒有說過，我也沒在多問，24號跟25號跟他在一起兩個人，出去他陪我走走晃晃很安靜很幸福，昨天晚上我要回來台中他要送我去高鐵搭車，他提了一個背包，我不知道裝啥，問他為啥帶包包他說就放在車上，然後我上高鐵到台中，剛好12點傳了自己拍唱生日快樂歌給他（因為他26號生日），然後他跟我說他要去找人晚點回家！然後我傳了很多訊息找他！但都沒回我，到今天早上九點多才跟我說早安，他還在！我心又軟了，只能告訴自己自己選擇自己承擔，只能自己自怨自艾的舔舐傷口！因為我愛他！", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/b10d7167889e12a7cbf3f71b744b327d"], "urls": [], "title": "累了！碎了！卻依然愛著！"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1490500996000, "level": 2, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/6768601279260598540", "name": "Cola"}, "id": 5620393}
