{"forum": {"content": "問<br /><br />我一直走不出來，淚還是一直的流，還是像第一天在現場一樣，講到心痛之處，我還是過不去，所以我提筆寫下這些文字。「冷漠」是婚姻最大的殺手，你沒怪你自己對我有多冷漠嗎？女兒打我一巴掌時，你連房門都不出，把教養的事，我面對的挑戰，完全跟你無關，我做為妻子已經受夠了你的冷漠，轉身不到十天就發現原來你正跟前女友打得火熱，我還要強打精神，照顧兩個上國中高中的孩子，讓你自由好好想想你身為另一半除了付出房貸相關費用，你給了我什麼？這一年多來，你還是給了我「冷漠」而且一直都是，一開始就沒有想要改善溝通方式，我無數次反應，希望你回家照顧孩子長大，你都不願意，甚至在孩子面前說你不會放棄跟她之間的關係，你讓我們聽起來心更痛了，我還留這段感情幹嘛呢？原來⋯你們兩個是這樣連手傷害我和這個家庭。我好心痛，遇到你這樣的對待，錢一直不是我想要處理的，只要你承認你做錯了，我放手給你所有的錢，我都可以，但你卻一句道歉的話都沒有對我說過，你有你的問題，我也有我的問題，我多麼渴望的是被憐愛的，女兒打我一巴掌時，我的男人會站在我身邊告訴她，這是你的母親，你這樣做是不對的，但你沒有，你一而再，再而三，允許女兒對我的不敬，我情何以堪，我的男人不會保護我，我還仰賴他什麼呢？於是你搬走了，於是我們的家破了，你一點也不想挽救這種危急時刻，你繼續躲起來，像個做錯事的小孩，怕媽媽罵，掛她電話，原來你的家是這樣的經營，是我對你太熱情，把一切都交給你，以為你對我爸說的承諾-會好好照顧我一輩子，當真了，現在你只是一心一意要我把房子賣了，我真的還是不懂你的意思，你的意思是離婚嗎？你沒勇氣當面說出口嗎？我沒做任何事情，一心一意讓你自由自在做自己換來你趕我嗎？我生氣了這是我家，我會一直待在這裡等我老公回來，等他回來愛我，如果你現在不能當那個男人，我就等，我會等到我認識他時，對我全心全意呵護、保護我的男人回家，我會繼續等那個幼稚的男人長大，回來保護他的女人。<br /><br />回<br /><br />他這麽冷漠<br />是不可能毀掉這個家的<br />是你把他的爛還想的那麽重要才傷到你的<br />這麽爛的人你還期待他<br />可見你有可能已生病了<br />病到只要一個道歉<br />這個道歉是你想續留在這空了的婚姻的乞討<br /><br />你可能都不查你這麽用力地怨恨已生病了<br />你的女兒可能是被你長期不開心惹毛了<br />因為你的不甘心已把全家人都拖垮了<br />不要怪你女兒<br />這個家長期不溫暖<br />她也很可憐<br /><br />放過自己吧<br />愛不能勉強的<br />你付出過多本就不應該<br />因為那些付出都是記在你帳上的<br />都是懷著沈重的目的去付出的<br /><br />不要再等了<br />你越等<br />大家只會越怕你<br /><br />家人不是用等的<br />家舒適了<br />家人就會相聚的<br /><br />你真的生病了<br />孩子在你不安的情緒裡會很不安<br />不要怪她<br />跟她說<br />你覺得自己可能生病了<br />並長期給家人帶來不自覺壓力<br />所以你會體諒她對你的暴力<br />你希望透過這個自省<br />也請女兒能自省<br />希望能找回能互相體諒的家人氣氛<br /><br />這個結一定要解開<br />不要以為女兒不會自責<br />你一旦願意給愛給體諒<br />不只女兒受惠<br />你才有機會放下這麽糾結的病態", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/1fc1c5a70d690fa0e8da74ab6b3b16e1"], "urls": [], "title": "冷漠是婚姻殺手嗎？"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 24, "postBy": {"utc": 1484444246000, "level": 0, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-23473452328846181", "name": "浪漫情人"}, "id": 5217836}
