{"forum": {"content": "Iggy Azalea - Work❤❤❤<br /><br />Walk a mile in these Louboutins<br />But they don't wear these shits where I'm from<br />I'm not hating, I'm just telling you<br />I'm tryna let you know what the fuck that I've been through<br /><br />[Verse 1:]<br />Two feet in the red dirt, school skirt<br />Sugar cane, back lane<br />3 jobs took years to save<br />But I got a ticket on that plane<br />People got a lot to say<br />But don't know shit bout where I was made<br />Or how many floors that I had to scrub<br />Just to make it past where I am from<br /><br />[3x:]<br />No money, no family. 16 in the middle of Miami.<br /><br />[Hook:]<br />I've been up all night, tryna get that rich<br />I've been work, work, work, work, working on my shit<br />Milked the whole game twice gotta get it how I live<br />I've been work, work, work, work, working on my shit<br />Now get this work<br />Now get this work<br />Now get this work<br />Now get this work<br />Working on my shit<br /><br />[Verse 2:]<br />You can hate it or love it<br />Hustle and the struggle is the only thing I'm trusting<br />Thoroughbred in a mud brick before the budget<br />White chick on that Pac shit<br />My passion was ironic<br />And my dreams were uncommon<br />Guess I gone crazy, first deal changed me<br />Robbed blind basically raped me<br />Rose through the bullshit like a matador<br />Just made me madder and adamant to go at 'em<br />And even the score<br />So, I went harder<br />Studied the Carters till a deal was offered<br />Slept cold on the floor recording<br />At 4 in the morning and now I'm passing the bar<br />Like a lawyer<br />Immigrant, art ignorant<br />Ya ill intent was insurance for my benefit<br />Hate to be inconsiderate, but the industry took my innocence<br />Too late, now I'm in this bitch!<br />You don't know the half<br />This shit get real<br />Valley girls giving<br />Blow jobs for Louboutins<br />What you call that?<br />Head over heels?<br /><br />[3x:]<br />No money, no family. 16 in the middle of Miami.<br /><br />[Hook:]<br />I've been up all night, tryna get that rich<br />I've been work, work, work, work, working on my shit<br />Milked the whole game twice gotta get it how I live<br />I've been work, work, work, work, working on my shit<br />Now get this work<br />Now get this work<br />Now get this work<br />Now get this work<br />Working on my shit<br /><br />[Verse 3:]<br />Pledge allegiance to the struggle<br />Ain't been easy<br />But cheers to Peezy for the weeks we lived out of duffel<br />Bags is all we had<br />Do anything for my Mama, I love you<br />One day I'll pay you back<br />For the sacrifice<br />That ya managed to muscle<br />16 you sent me through customs<br />So...<br />All aboard my spaceship to Mercury<br />Turn first at the light that's in front of me<br />Cause every night Imma do it like it's my last<br />This dream is all that I need<br />Cause it's all that I ever had<br /><br />[Outro 2x:]<br />Now get this work<br />Now get this work<br />Now get this work<br />Now get this work<br />Working on my shit", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/48efb4dafc0a102bb5f53fad3d4564b5", "http://filestoresg1.beetalkmobile.com:8081/file/1ce24085c1aa3aca5abf78f37596e0bd"], "urls": [], "title": "Working on my shit😜"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 4, "postBy": {"utc": 1488713788000, "level": 9, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5683251337244367190", "name": "Natasha Quinn"}, "id": 5499355}
