{"forum": {"content": "剛加入這裡…有那個機會遇到能牽手走一輩子的那個人嘛？<br /><br />在這真找到的話，交友軟體我就不需要了，我會刪掉，當然也希望對方是個想法成熟的人，懂避嫌的話，應該也知道該怎麼做吧！<br />但我不會為了結婚而結婚，也不會閃婚，遇不到，找不到就是放棄繼續單身囉！<br /><br />我本身沒去過夜店，很久以前有交男友時也沒有跟人同居過，平日在早午餐店上班，其它時間就是忙接烘焙手工餅乾的工作（對我手藝有興趣的歡迎詢問喔）平時放假下班沒單的話，常做的事就還是烘焙，烹飪，看TLC頻道，偶爾會去圖書館借書來看，每年會去外島玩（去過小琉球四次，澎湖二次，綠島一次，馬祖二次，蘭嶼一次），國外只去過澳門跟沖繩而已，去年為了拍藍眼淚敗了台單眼，本身也對攝影有興趣，偶爾想拍些人事物就會走走拍拍，我是個怪咖，不愛名牌包不愛買鞋子都是有的用就好，也不太會化妝甚至討厭化妝，所以希望未來另一半不要一直叫我化妝，還有我超超超怕喇牙，希望未來的另一半不怕喇牙，而…身邊總缺個伴，常出去總是當別人的電燈泡也不太好吧…呵呵…<br />先說現實問題：只要各方面條件比我好（這是一定的吧，不然一個人不是比較好？）期望另一半身高172以上，和我一樣有理財觀念有積蓄，有車最好，沒房可以一起拼，讓我有安全感和肩膀的，我會有興趣。<br />PS:有不良嗜好，刺青（可以接受藝術小圖；文字那種，不要鬼頭或蛇看了會怕之類的）沒穩定工作的，負債累累，媽寶，娘砲（或比女人還愛美那種），愛玩愛跑夜店的男士就報歉囉！<br /><br />※有按讚或留言的要先謝謝你們囉，回應不代表就一定要加好友聊天交往是吧…人有選擇的權利不是嗎？<br />甚至跟位蜂友初步聊聊了解而已，就來個歪理說先答應交往再來見面相處才對，對方說沒要交往幹嘛要先見面相處…不知是我想法落伍認知有問題還是對方想法有問題？這樣不是很隨便嗎？<br />所以就算有加好友聊很久的…認知想法差太遠的我也很報歉了，但記得不要口出惡言或鬧脾氣喔！<br />如果每個留言回應都聊都交往這不是很恐怖的一件事嗎？<br />但我確定是真的要找對象的，因為之前花錢加入婚友社沒著落無意間知道這APP想說來試試看，請不要在意沒有一一回覆到，好嗎？<br /><br />#乍看之下，一定有人想我條件不錯為什麼這裡找，沒錯…就是現實生活找沒有才來這求那十萬分之一的可能，再來我覺得就算我條件好，但就是因為一個標籤…我在17年前有不好的婚姻（對方會家暴，酗酒，賭博，他也過世了）…沒錯我離過婚，有帶一個小孩，獨立靠自己能力養大（現在已經是青少年了，小孩希望我能找個會疼我的伴）在意的人就是覺得光這點條件就是爛，但我不覺得，每人都有過去，因為過去讓自己更成長更堅強更努力，這…應該是加分不是嗎？<br /><br />有其它問題，成功加好友後，私訊再說<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/f2b232bd7a0c27a27cf09470cd4f1082", "http://filestoresg1.beetalkmobile.com:8081/file/06c735a7cae02a699b1716a937a60810", "http://filestoresg1.beetalkmobile.com:8081/file/520b709e16d4a396dd1db1b644c13be4", "http://filestoresg1.beetalkmobile.com:8081/file/fdc6bb8cb3e21dda84da002dc7c80f62", "http://filestoresg1.beetalkmobile.com:8081/file/43d69c86d8278faad07d03efe5134e48", "http://filestoresg1.beetalkmobile.com:8081/file/ae25b87eebec467ee3142407c48fc87c"], "urls": [], "title": "徵牽手"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 740, "postBy": {"utc": 1493780581000, "level": 11, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-7392008954486891429", "name": "誰把老婆丟在這？"}, "id": 5846029}
