{"forum": {"content": "<br />    段雨痕一瞬間出現在段雨仇的面前，眼見破魂刀毫不猶豫的斬向段雨仇，他的兩只手指便夾住了刀鋒，段雨痕驚訝不已，趕緊向後跳去，段雨仇這時已經在段雨痕的身後了。<br /><br />    段雨痕向旁斜眼，不知道段雨仇什麼時候已經在他的身後了，『你需要的是更專注，不管對誰都一樣。』段雨仇向著前方的段雨痕說。<br /><br />    段雨痕轉身揮舞破魂刀，將其中一把破魂刀向前扔去，段雨仇速度極快，閃過破魂刀，並接取扔出去的破魂刀。<br /><br />    『神器這樣的東西，應該是屬於你的，但是雨痕你不知道的是，其他人如果實力比你還要強大的時候，神器讓誰用都會用的比使用者還要更為強大。』段雨仇說完以後，一下子便出現在段雨痕前方，但他故意緩慢了一秒的時間。<br /><br />    他知道段雨痕在聽他說完這番話的時候，會有猶豫，因為畢竟是自己的哥哥，實力保留是一定有的。<br /><br />    段雨痕下意識將破魂刀阻擋過去，兩把破魂刀碰擊後，產生史無前例的刺耳聲響和強大的氣流，林蒼的居所幾乎要被掀了起來，好在林蒼的居所是好幾層氣圍繞起來的地方，並不容易直接摧毀。<br /><br />    段雨痕受不住這樣強大的氣流，並吼叫了起來，段雨仇則是平息到沒有一點聲響，便鬆開破魂刀，用手輕輕的碰了一下段雨痕，段雨痕只覺得有股力量推了他一下，整個人向後飛了出去，撞擊身後的牆面，便造成大片的凹陷，碎石向旁彈飛了好幾塊。<br /><br />    破魂刀便落在地面上，段雨痕在撞擊之前已經利用了氣將自己ㄉ身體完好的包裹住，不然剛才段雨仇的一擊，幾乎會讓一般人喪命。<br /><br />    『不錯，能使用氣到這種地步，作為哥哥的我，覺得佩服！』段雨仇鼓掌了起來。<br /><br />    『哥！你想殺了我啊？』段雨痕卡在牆內，便大喊著說。<br /><br />    『抱歉抱歉，哥哥我只是想讓你上一課，剛才的打鬥，你明白了什麼？』段雨仇已經看清楚段雨痕的那股猶豫，在他的任何一戰之中應該都有這般猶豫，段雨仇一下就看出來了。<br /><br />    『我只知道，我剛才快死了，你來自得其樂，我們才見不久耶！』段雨痕依然不滿的吼著。<br /><br />    『我的錯，你就別記仇了，哈哈。』段雨仇好聲好氣的說著，完全不受段雨痕憤怒的心情而影響自己的脾氣。<br /><br />    『不過你還是沒有回答我的問題，知道自己的缺點在哪裡嗎？』段雨仇硬是要段雨痕說出自己的問題，以及剛才所學到了什麼。<br /><br />    躲在門後的夏秋月，看見剛才的段雨仇實力簡直超越了目前她所見到的所有人的實力，這簡直不是一天兩天就能有的力量。<br /><br />    『好吧！我直接說好了，剛好躲在門後的小姑娘，也一起聽聽吧！』段雨仇早就知道夏秋月在一旁偷看了，便要求夏秋月一同過來聽聽他的說法。<br /><br />    夏秋月不好意思的從門後走出來，段雨痕也從牆內爬出來，兩人走到了段雨仇的身前，段雨仇開始講起段雨痕目前的狀況。<br /><br />    『雖然你擁有神器，不過缺乏的是信心、專注以及太多的猶豫，在你思考的時候，敵人搞不好就將你制伏住了，要小心謹慎。』段雨仇對著段雨痕說了這一小段話，也沒透漏出特別的東西。<br /><br />    段雨仇看了一下夏秋月，便說：『雖然我對妳不是很瞭解，但是基於妳在門後偷看，想必妳應該也想要知道一些東西吧！』<br /><br />    『對於妳心中的疑問，一定是要問我為何可以如此強大，還有為何可以使用別人的神器，剛才妳可能也聽見了，只要超越使用者的能力就能夠駕馭任何的神器。』段雨仇說。<br /><br />    『但是妳貌似對自己有所懷疑，妳應該也是個神器持有者吧？』段雨仇的一句話讓夏秋月驚訝的看著他。<br /><br />    『嗯……可是我實在太弱小了……沒辦法駕馭它，我也不知道為什麼它要跟著我……。』夏秋月似乎有些沮喪的說著。<br /><br />    『沒關係，今日開始我給你們兩個一天的時間，馬上就可以體會到自己的不足。』段雨仇笑著說。<br /><br />    『為什麼要跟他？』夏秋月和段雨痕兩人同時指著對方說。<br /><br />    『你們……兩個真有默契啊！該不會兩人互相喜歡吧？』段雨仇想著剛才夏秋月的偷看，一方面是想聽聽看他在說什麼，另一方面是擔心段雨痕有沒有事情。<br /><br />    『我……怎麼可能喜歡他……千萬不要誤會……。』夏秋月不好意思的撇過頭說。<br /><br />    『是啊是啊！我也不可能……。』段雨痕頭也撇向另外一方。<br /><br />    『但是這不能改變我要交給你們的東西的決心。』段雨仇依然笑著說。<br /><br /><br />    西方大地商丘城，存在著一顆黑聖石，但是目前為止，沒有任何在地人發現，被段天涯派去的人，是來自商丘城內的子民周玉蘭。<br /><br />    周玉蘭身穿白色襯衫，嘴裡叼著菸，戴著有藍色鏡面的眼鏡，留著黃色的短髮，瀏海則是黑色的，下半身穿著黑色開衩長裙，腳上穿著紅色高跟鞋。<br /><br />    只有她站在商丘城內的一處高山上，山的形壯有些特別，呈現螺旋的形壯，在那螺旋的岩石的頂端就是黑聖石的放置處。<br /><br />    周玉蘭早就在此地守候多時，她非常謹慎的留意有沒有在此處逗留，其實要上來這個地方的人，也不簡單，山中道路非常崎嶇蜿蜒，不是擁有武術的人是無法上來的。<br /><br />    突然上空出現了一隻鳥的影子，從空中落下一個男人，男人面貌被遮住，根本看不出來他長什麼樣子，穿著忍者一般的服裝，渾身肌肉，雙眼惡狠狠的看著周玉蘭。<br /><br />    『看來是衝著黑聖石來的。』周玉蘭叼著菸說。<br /><br />    『知道就好，要是妳敢抵抗，那我就不客氣了！』男人厚重的聲音對著周玉蘭說。<br /><br />    周玉蘭將菸扔在地上後，將菸吐出，便說：『看來你是不知道我是誰了！』<br /><br />    『我管妳是誰，把黑聖石讓出來，免妳一死。』男人堅持著說。<br /><br />    『神武城的人早就有交代，你以為我會聽話嗎？』周玉蘭怒視著男人。<br /><br />    『是妳逼我的，我就不客氣了。』男人快速的將兩把小刀射了出來，周玉蘭徒手將小刀接住，便說：『暗器。』<br /><br />    『沒錯，我就是使用暗器的人，我會利用我的能力，將黑聖石取下，便獻給耀天城領導，將有重賞。』男人心裡開心，就算是輸了也在所不惜。<br /><br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/543fe403b169cfbceb031a34b311755b"], "urls": [], "title": "十武人：聖石 ¥ -55- 喜歡的人"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1486188586000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 5330446}
