{"forum": {"content": "好！既然話說到這樣！那我就把這一年所有的事情都講述一遍！讓你明白我心裡的感受！<br /><br />在國外認識A交往即使知道他有女友我一樣跟他在一起！一直到我發現在國外我懷孕了，跟A說這件事情他選擇不要繼續在一起而回來台灣，而因為這樣子我主動跟他女友聯絡翻開所有在國外A與我在一起的過程，而A也提前回到台灣選擇跟他女朋友在一起把正在懷孕的我丟在國外，當時的他在台灣打電話到國外給我罵我是小三不要臉甚至難聽的話要我不要跟他有聯絡！我也接受了所以接著我也離開國外回到台灣，拿了小孩！我為了忘了A我很快的認識了B也打算跟他結婚，而B也覺得他該給我穩定的生活於是給我一筆錢甚至把他的提款卡都給我，一直到A知道我和B有要結婚打算，但反倒是A找我和好挽回我，沒錯！我跟B在一起我心裡還愛著A沒錯，很快的我也接受A原諒他在國外傷害我的事情。但我也有跟A說我和B的事情沒這麼快落幕分開！一直到A求婚我答應了很快的公證了！B也知道了！卻也告訴我說如果在台南受了什麼委屈，回去他身邊！當然我並沒有心動。而B也開始保持著A搶走他的女朋友的心態！後來跟著A來到台南生活慢慢的知道他在外面欠錢賭博等種種，我也沒有因為這樣離開他！到我們吵架離婚，離婚後我發現我懷孕了，但我們也是住在一起生活，但他卻約別的女人出去並對外說他自己單身，在懷孕的我做何感想，我當下想離開台南，我想到能幫忙我的只有B。A跟我離婚後逼我拿小孩甚至也沒拿錢出來，甚至跟我討結婚當中所有的花費，一時半刻的我求助B。<br />當時我拿完小孩的當天我身體都沒養的當天晚上，A就急著跟我要錢甚至連存錢的豬公都不放過！也把機車收走！請問我在台南遇到這樣的事情我受的了嗎？我求助B幫我，也還給A錢了！後來A因為可憐我多少有幫助我，但說是借我的！我也接受了！但想想他在我拿第一個第二個小孩沒有給過我錢。反而跟我討錢，討到之後再跟我說這些錢借我多少吃飯用！好！我們慢慢又在一起了！而B也開始更不甘心，因為我沒跟他和好，開始用錢威脅我說如果我最後這樣做，那他要跟A說這些事情，當時我跟A相處很穩定，我為了不要讓B這樣做。我遷就B，但我發誓婚姻當中我沒有做任何越軌的事情！一直到A嫖妓的事情後。常常為這件事情吵架，久了他反過來兇我，理直氣壯的說他只是身體出軌心裡也沒有出軌啊！甚至A說房子他租的把我趕出門要我趕快搬家，當然一下子要我搬家我怎麼有這麼多錢，開始我對他很失望。我找了B訴說這些事，B也幫助我了！幫我租了房子！甚至想過放棄跟A的感情，剛好工作在新加坡有職缺我也錄取了，當時我想去新加坡而B為了要挽回我跟我說那讓他來照顧妹妹。我去新加坡！和A分開沒幾天我又懷孕了。我還是忘不了A我找他和好，我們也和好了！當然我一樣沒有在跟B聯絡，但B知道了！跟我說我如果還是不回去他身邊他要帶人去台南跟A調解當天翻開所有事情！也全都說了！甚至把我過去的私事都翻開跟A說，A回到家後跟我說給我機會讓我自己說，但我第一時間沒說但後來我說了！的確還有隱瞞！讓他覺得我欺騙他！但我是因為B有我的把柄，我怕失去A！<br />所以我選擇隱瞞！我很對不起！到後來A要我拿掉第三個小孩後，B倒過來又找我和好，甚至又幫我搬家，但是是我自己租的，他只是幫我搬家！B這次說只要跟他在一起以前所有都不用還也沒關係，但我並沒有答應！因為我還在挽回A。最後真的都沒有辦法挽回了，我很對不起！而B因為這次我不理他卻又去跟A說所有錯都是我！我解釋不了！我走到這步自殺！但我也是因為B威脅我！我真的沒辦法！我問心無愧的是對於A我沒有偷吃不軌行為，我跟B僅只金錢！而B一方面對著A說我怎樣怎樣的同時。要A討厭我！但同時B到今天還在傳訊息給我要挽回我！是什麼心態呢？<br />到我要自殺前一晚B打給我說。他跟A說了很多話說什話說A最後還跟B道歉兩個人大和解，還是A叫B也不要再管我了！B反過來對我說：「你看A都叫我不要理妳了，我還是理妳了！妳看誰才是真心」<br />B跟A說的事情真的每件事都是我錯嗎？他說的目的不就是要讓A討厭我嗎？ 如果B真的說得事實，或是什麼那他應該也很討厭我才對！為什麼到今天又再找我和好？<br />沒錯我不對！但我並不是真心周遊在兩男人之間，把我想的太爛了！是B用錢威脅我。而我為什麼會為了錢這樣煩惱，也是A跟我討錢逼我搬家甚至所有的所有！我才會走到這一步！我跟B之間僅只金錢糾葛！但B利用這點威脅我<br />我並不是在推卸責任。我明白所有事情是我招惹的。但我對於B真的僅只金錢糾葛，而我隱瞞事實是怕失去A。但因為這些事情變成B威脅我的工具。一方面說跟我沒關係另一方面卻對著A說我的不是。我錯了！對不起大家", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/5bf1f16015d307132801bcf80661088c"], "urls": [], "title": "我要承認錯誤，請大家分析指教（文長)"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 730, "postBy": {"utc": 1491285206000, "level": 1, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/6261861677490368000", "name": "吳雨璇"}, "id": 5673864}
