{"forum": {"content": "我們的相遇真的很奇妙 誤打誤撞的認識了妳這位單純可愛的女生 那時的我好幸福 每天都期待跟妳說早安道晚安 也就這樣追了妳3個月 途中有對手出現 而我也被妳打槍了3.4次 第5次告白 妳終於答應了 我那時真的很幸運好開心 於是下定決心要跟妳ㄧ起到老 照顧妳ㄧ輩子 2年的這段感情 有吵吵鬧鬧 但我們我知道還是相愛的 直到了上個月 為了妳工作上的事 我做了平常人都不可能選擇的路 拿起對不起父母的勇氣 要幫妳要回ㄧ個公道 為了妳 我兩個禮拜沒睡什麼覺 每天都臺北 臺中來回的跑 因為危險 我不讓妳跟著我 拿兩個禮拜我知道有人陪妳 妳會很安全 但兩個禮拜結束了 事情也都處理完了 換來的 卻是妳的ㄧ句分開 ㄧ句我變了 ㄧ句我變的不是以前認識的我還嚇到妳 我最後問了妳ㄧ句還能再ㄧ起嗎？ 妳回不可能 妳就想ㄧ個人 我聽到心真的涼了 為什麼我這樣的疼妳愛妳保護妳了2年 妳可以這麼絕情 後來我們沒聯絡快2個禮拜 有天早上朋友突然打給我 我接起來 只聽到電話中的朋友很著急的跟我說 你被誣賴了 被抹黑了很慘  那時我覺得不可思義 都沒聯絡了好段時間 為何有我的事 於事我聯絡了 事主 而事主很生氣的爆氣了耖我ㄧ頓 我那時才瞭解 原來是妳誣賴我 我真的很心痛 於是解釋了ㄧ番後 終於還我清白了 但同時也知道那2個禮拜 妳跟那對夫妻還有我那狗朋友創了群主在我背後說我543 我不在意她們怎麼說我 但妳被她們洗腦成我都不相信 還來害我 我真的很難受 我跟妳再ㄧ起2年了 我們ㄧ起跟家人出去玩 拍沙龍照 還去巴里島玩 結果妳寧願相信那認識不到半年的人  後來 我又密了妳 因為我好想妳 但妳回的好像陌生人 我很著急的問妳是不是有對像了 妳說妳就想ㄧ個人 妳不敢再戀愛了 我傷妳太痛了 那時的我 只能忍著眼淚祝福妳 然後勒 妳還在ig上發我做了對不起妳的事 讓大家覺得分手應該 我太爛這樣！？ 我沒做沒說的事妳都po上網去公告天下 連妳媽妳外婆都說我怎麼可以這樣 妳封鎖了跟我較熱絡的所有朋友再來po 是不想別人戳破妳是嗎 過了快一個月了 妳跟我媽說 把放我家的行李衣物放在警衛室 妳晚上會來拿  當天妳沒來 過了2天 我跟朋友在附近洗車 結果好死不死 妳跟著我朋友那個王8騙子一起去拿妳她媽的行李 她媽看到我還加速離開 怎麼在凌晨1點半來拿 不會很怪嗎？ 當下看到了她們 我心碎了 我朋友之前都說她們一定有怎樣所以才聽不進我的挽回 分手不到一個月 妳跟我朋友這樣搞 妳不覺得對不起 反而覺得我太爛 這一個月我每天沒睡什麼 沒天愁著想著妳會不會被騙 被欺負 就算朋友兄弟勸我放手了 我還是在擔心妳 她們說妳背叛我 我聽了沒怪你 我也沒狠你 希望你能看清他這個人的真面目 前幾天你腸胃炎 我借由朋友知道 因不敢打擾你 所以我跟你媽說 請她盯妳喝水 注意身體  結果妳還是跟那騙子去看夜景 妳為什麼不直說 我就可以死心死的徹底 我跟妳媽說 不管之後能不能再繼續 我希望妳不要被別人騙了 被利用。唉 怪我太相信朋友 才輸了這段情", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/b9c883798d5a137283f270f2032518f3", "http://filestoresg1.beetalkmobile.com:8081/file/4a27832428c6885361e6c33e9d153d61"], "urls": [], "title": "為了妳 我輸了"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 729, "postBy": {"utc": 1491638755000, "level": 1, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1064714262752078331", "name": "Jk"}, "id": 5697878}
