{"forum": {"content": "【婚姻的真相】<br /><br />婚姻能夠給自己帶來安全嗎、人們越是希望一樣東西給<br />自己帶來安全感、這樣東西就越變得不穩定、人們試圖<br />通過營造一份良好的婚姻來讓自己安定、但這只是幻夢 <br /><br />因為企圖構建良好的婚姻來使自己內在獲得安全感、顯<br />然是一種在身外努力的方式、但是結果並不能給人帶來<br />真正的安全感、當我們內在充滿了不確定感的時候、無<br />論你的婚姻的現況如何、它都不能為你帶來真正的安全 <br /><br />就像一個心懷恐懼的人、即使他把自己鎖進屋子裡、關<br />上門、卻仍然感覺到害怕、當自己心理深埋著恐懼、無<br />論做什麼也無法平息內在的恐懼、唯有發現真相能解決<br /><br />對於婚姻、不要全部寄望在對方身上、其實在堆方身上<br />花更多的力氣也無法建造出你想要的婚姻、因為那是另<br />一個人絕對無法貫徹自己的意識、只有你能讓自己完整 <br /><br />你必須和你自己合一、否則、你並沒有真正地結過婚<br />婚姻是一種找尋和認識自己的途徑、在本質的意義上<br />我們自己內心試圖通過對方來認識和接近自己、在實<br />質上、婚姻的對象對自己是沒有意義的、只有自己內<br />心能決定對方將會是蛇模樣的婚姻對象、能配合生活<br /><br />事實上喜歡或不喜歡那個婚姻對象、本質上都和對方無關<br />事情的實相是我們喜歡或不喜歡自己的投射、當心心裡不<br />清晰時、高興了、它會以為快樂是對象帶來的、不高興了<br />也會責怪是對象帶來的、其實所有的按望都是自己的投射<br /><br />當我們投射一樣東西、我們將反應於自己的投射、婚姻中<br />任何被指責、被控述或被怨恨的人都是無辜的、包括怨恨<br />者也非常無辜、他們都不知道經過了投射問題出在了哪裡<br /><br />人在所有的相互傷害或戰爭中、沒有任何一方是真正<br />的勝利者、，所有的人都在被傷害、被我們自己傷害<br /><br />覺醒的人在心裡和他自己合一、不再期待一個令他滿意<br />的外在對象、如果期待有一個覺醒的人和自己結婚、那<br />就是自己願意不斷付出卻不問收獲如希望對方如何相待<br />工作、婚姻、家庭或教育小孩等，都只不過是為認識和<br />了解自己這顆心所必須經歷的生命學習必須的途徑而已<br /><br />一個不和自己在一起的人、無法真正和另外一個人在一起<br />只有當我們時刻和自己內在的聲音結合、只有當自己是一<br />個內在安寧幸福的人時、你才能夠真正的和另一個人結合 <br /><br />否則、你只是嫁了他的一個軀殼或者娶了她的一個軀體<br />在你和另外一個人結婚之前、你必須是一個和自己結過<br />婚的人、和自己內在是結合的、否則、你並沒有真正的<br />和對方結婚、彼此只是在表面上結婚而已、沒進入婚姻<br /><br />去了解婚姻的本質、那是我們真正獲得婚姻的途徑<br />如果我們要想實現圓滿的婚姻、先和你自己結婚吧！<br /><br />事實上、心外沒有世界、心外沒有人、我們的所見皆是<br />自己的投射、是自己願意見到的鏡像、要結婚、就和自<br />己先結婚吧！因為我們最終愛的就是我們自己毫無例外<br /><br />一個人如果和自己結婚了、那麼，無論他再和誰結婚<br />他的婚姻是穩定而不可破的、因為她已經和自己的內<br />在合一了、而以後自己所遇到的某人只是生命中的一<br />個點、 因為已經和自己內在結合了、婚姻就更穩定了<br /><br />如果我們要想實現圓滿的婚姻、先和自己結婚吧！<br />先實現自己內在的婚姻、然後、外在的婚姻就沒有<br />決定性的存在價值、沒有了依賴的期待、成熟和健<br />康的婚姻就能夠幫助彼此的成長、這種關係能送出<br />無盡愛的能量、滋養彼此的靈性、幸福就水到渠成了<br /><br />   --- Namaste’", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/6b2699ea10afe3806a26284fed6c1767"], "urls": [], "title": "想結婚，就先和自己結婚吧！"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1484118973000, "level": 3, "location": "桃園市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-7234993202333141504", "name": "Andy超"}, "id": 5196234}
