{"forum": {"content": "很多女人，都想找這樣一個男人：高大帥氣，成熟穩重，溫柔體貼，開朗樂觀，幽默風趣，最好還有車有房。在生活中能懂她，愛她，疼她，關心她，照顧她，保護她，包容她，體諒她。她傷心的時候，能安慰她；她迷茫的時候，能指引她；她失敗的時候，能鼓勵她；她受到傷害的時候，能保護她；她快樂的時候，能陪伴她。他的愛最好像山一樣穩定，像水一樣細膩，像空氣一樣無處不在，時時將她環繞其中。<br />　　<br />　　很多男人，也想找這樣一個女人：她有著窈窕的身材，迷人的臉蛋，清揚婉兮，巧笑盼兮，出得了廳堂，下得了廚房，而且聰慧善良。他失意的時候，她能鼓勵他；他痛苦的時候，她能關懷他；他迷失的時候，她能找回他。有時候，她應該像他的母親，給他無微不至的理解與關懷。有時候，她又應該像個長不大孩子，俏皮開朗，活潑可愛，帶給他笑聲與快樂。有時候，她還應該像朵美麗的玫瑰，讓他溫柔沈醉。<br />　　<br />　　其實，我們都想找一個太陽般的伴侶。因為生活中的我們，總是覺得生活太苦太累太艱辛，總是在不經意間覺得內心太苦太悶太孤獨太軟弱，總是覺得回首之時的人生不夠明亮不夠溫暖不夠鮮艷，可是，我們卻覺得自己無力改變這樣的悲慘的狀態，於是只好希冀於他人，那個還沒有出現的要與我們共度一生的人，希望他像一顆巨大的溫暖的明亮的太陽，照亮我們內心的不安與仿徨，趕走我們一個人時飽受的孤獨與憂傷，溫暖我們在歲月的洗禮中越來越冷漠和脆弱的心靈。<br />　　<br />　　可是，很多時候，我們總是覺得，這樣的人，太少太少，在不斷地尋尋覓覓，上下求索的漫漫長路中依舊是求而不得，荒廢了青春歲月，枉費了大好年華。在身邊越來越多的人都成雙成對地過起了安居樂業的生活之時，我們依然高舉單身貴族的旗號，用“寧缺毋濫”這樣冠冕堂皇的理由淡然地生活在這個雙宿雙飛的世界上。<br />　　<br />　　其實，不只是你想找一個太陽，男人是人，女人也是人，在人性的驅使下，每一個人，其實都希望自己身邊有一個太陽，用來依靠，用來取暖，用來照亮自己的生活。有時候，也許你對於別人來說是太陽，可是別人對於你來說，覺得他別說太陽了，就連說星星也不夠格。於是，追求你的人，你不喜歡，而你喜歡的人，卻又看不上你。也許，我們在追求某個人的時候，應該想一想，我是不是他心中所追求的那個太陽？如果不是，那你有兩個選擇，一個就是放棄這個太陽，另尋他人；另外一個，就是使自己不斷地強大，努力達到他心中的那個太陽的標準。<br />　　我這個理論到底是對還是不對呢？最好還是用上“因人而異”這個詞語吧。其實，我想表達的就是：如果你想找到一個像太陽一樣的人，那你要知道，其實這個人的心中，也有一個自己理想的太陽，你離這個“理想”有多遠，就註定了你們之間走到一起的距離有多遠。因為，不是只有你，想找個太陽！<br />　　<br />　　不是只有你想找個太陽，因為每一個人都害怕黑暗、害怕寒冷、害怕孤獨、害怕迷茫！<br />　　<br />　　不是只有你想找個太陽，因為每一個人都希望能鍍上金色的光芒在人群中閃閃發光！<br />　　<br />　　不是只有你想找個太陽，因為愛是平等的，是相互的，需要理解與包容為它保駕護航！<br />　　<br />　　每一個人都在變化，每一個人都在成長，我相信，在這個世界上，總會有一個人會長成我心中的太陽，而總有一天，我們也會成長成某個人心中的太陽！<br />　　", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/68077edd89f69d32ee14a61a6cdb8a8a", "http://filestoresg1.beetalkmobile.com:8081/file/f078170630451bdd9c4cc1953809794d", "http://filestoresg1.beetalkmobile.com:8081/file/d85d0245a6c71f4fa5cfe8a74452359e"], "urls": [], "title": "其實，我們都想找一個太陽般的伴侶"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1492605136000, "level": 22, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5950666864700480411", "name": "～通盈科技資訊行～"}, "id": 5764011}
