{"forum": {"content": "以種族議題為內涵的驚悚片！<br /><br />ㄧ提到種族議題的電影，是不是很容易讓人聯想到沉悶悲情、痛心吶喊之類的畫面？但這部電影高明的地方就在於用很通俗的驚悚片，包裹這個議題，淺顯地讓『美國人』深覺如同身邊周遭會發生的事而產生共鳴。<br /><br />這部電影的對話、所埋的梗，都是美國人日常生活會遇到的狀況，對比較少接觸美國社會現況及種族衝突的台灣觀眾而言，會比較無法理解這部電影暗藏的梗，進而覺得這部電影沒什麼特別之處。<br /><br />所以，如果你如前面所提或根本單純只想要看驚悚片的人，建議把這部電影當作驚悚小品就好，這樣就不會因期望過高而失望。<br /><br />反言之，如果你瞭解美國種族議題，真的推薦你觀賞這部電影，因為這部電影真的極盡嘲諷美國黑白人種衝突及迷思，同時卻又發人深省。<br /><br />希望上述的說明能幫助各位重新調整對這部電影的看法，而不會被所謂的『零負評』給綁架了。<br /><br />#隨身電源很重要<br />#運輸安全局形象堪慮<br /><br /><br />=========(雷線請注意)==========<br />(電影聊天室)<br /><br />以下會提及劇情，尚未觀看本片電影又不想被劇情雷到的朋友，請勿再繼續往下閱覽。<br /><br />本片好不好看這個問題，不禁又讓人聯想到『死侍』，對台灣的觀眾而言可能又是評價兩極吧。<br /><br />本片以隨機殺人做開場，除了ㄧ開場就直挑種族仇恨，同時刻意搭配這首二戰時期老歌《Run Rabbit Run》，做足了這個黑色幽默。<br /><br />『黑人優越?!』<br /><br />劇中提到美國白人社會不斷捧高黑人地位、誇獎黑人的運動神經強，所以劇情提到『歐巴馬如果可以連任三任也會投他』、『高球名將伍茲』、『性能力強』等等，然而這些就如同貼標籤ㄧ樣，真正種族平等就不應該貼上任何標籤，而是視他的能力表現而不是觀注在他的膚色。況且，這些白人往往也只是表面敷衍說說客套話，實際上仍然把黑人當作利用的對象。<br /><br />『黑人正夯?!』<br /><br />劇情同時也諷刺黑人自己本身也大有問題，黑人女警探聽到運輸安全局的黑人同胞報案，也是完全不當ㄧ回事，更是把其他黑人警察同事叫來聽笑話，執法機關人員都如此了，尋常黑人民眾更是彼此歧視自己同胞！同時女警探也開了個玩笑『你們就是對白女人沒輒啊！』，暗指黑人男性普遍存在能跟白女人交往很有面子的醜陋心態非常要不得！<br /><br />『世界很不公平?!』<br /><br />劇中盲人畫廊老闆陳述瞭解自己藝術能力不夠，自己的眼盲也是遺傳，所以氣憤世界很不公平，但這如同膚色生來就有不同，是無法埋怨的，也不是能力判斷的標準，只能靠自己後天的努力來補強，如同盲人畫廊老闆最終依靠助手詳細描述作品好讓他挑選，也是能開了ㄧ家非常成功的畫廊！<br /><br />『精彩的結局』<br /><br />這部電影還有非常多可以討論的地方，但我個人印象最深刻的是結局畫面。當警車趕來，男主角恐懼地雙手舉起時，我在心中真的替男主角狂喊『Shit！Fuck！』，因為只要現場有白人受害人，警察往往不分青紅皂白就認定是黑人有罪，甚至直接開槍制裁(在美國屢見不鮮因為美國警察權力很大隨便找個理由都可以開槍)，男主角明明是個受害人，看到警車卻反而怕到要命，真的太諷刺了！<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/4e3b161ab83736622d384244cd0bc1e2"], "urls": [], "title": "【逃出絕命鎮】(安森)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 47, "postBy": {"utc": 1492775657000, "level": 23, "location": "屏東縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6900702098757150714", "name": "Anson"}, "id": 5776563}
