{"forum": {"content": "Indians are eating tons more chocolate. Here's why<br /><br />by CNN<br /><br />India is developing a major sweet tooth.<br /><br />The amount of chocolate sold in India ballooned by 13% in 2016, according to new data from research firm Mintel.The trend makes India a major outlier: The amount of chocolate sold in most other countries has stagnated or declined as consumers increasingly seek out healthier options.The only other country where volume increased last year was Poland, which posted growth of just 2%. Volume in Russia, Brazil and China dropped by up to 6%.<br /><br />\"India has shown a steady growth in the chocolate confectionery segment given the growing disposable income and young population's taste for indulgence,\" said Marcia Mogelonsky, a director at Mintel's food and drink division.But there are other reasons for the growth in the nation of 1.3 billion.<br /><br />In India, chocolate has traditionally been seen as a treat for kids. But marketers are now specifically targeting adults -- and their efforts are paying off.Plus, 44% of Indian consumers think sweet or sugary snacks like chocolates and cakes, are healthy. These consumers say they appreciate the convenience of eating chocolate, and the energy it gives them, according to Mintel.It's all helping to turn chocolate into a big business: Sales in rupee terms increased by 24.3% in 2016, and the volume of sales has surpassed that of China.The amount of chocolate sold to Indians has nearly tripled over the past decade.The most popular chocolates in India retail for about five to 10 rupees ($0.08 to $0.16).Chocolate manufacturers are under pressure to keep their prices down to encourage \"impulse\" purchases in India. But the rising price of ingredients means that they have to shrink the size of the chocolates every 12 to 18 months to keep inflation from eating into their profits.", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/410348630bf17f631b4df6194e0e0116"], "urls": [], "title": "Indians are eating tons more chocolate. Here's why"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 724, "postBy": {"utc": 1493477580000, "level": 1, "location": "彰化縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5923913549649287120", "name": "Anthony"}, "id": 5826253}
