{"forum": {"content": "<br />    為了要承認自己必生所學的東西，要和鄭碎山較量，並得到他的認可，水藍豁出去了，要在完全不畏懼的情況下戰勝鄭碎山。<br /><br />    水藍快速的跑了過去，用纖細的腳踩在鄭碎山的身上，便飛在空中，快速出掌，隔空射出好幾掌的掌氣，鄭碎山居然揮動他的手臂，就將掌氣給打散掉了。<br /><br />    水藍落下後，踩在地面，便微微蹲下，快速的來到鄭碎山的身前，鄭碎山看透水藍的所有動作，左拳右拳，快速揮拳，每一個動作都被鄭碎山看的一清二楚，完全閃躲。<br /><br />    水藍踩住腳，見鄭碎山離她只有50公分的距離，水藍身上的氣釋放出來，身體穿著的白色衣物便飄了起來，頭髮也飄了起來，單掌一出，強而有力的掌氣瞬間射出，鄭碎山也踩住腳，用壯碩的手臂將掌氣彈開。<br /><br />    水藍趁機會，再次來到鄭碎山身前，再用纖細的腿連續踢擊，鄭碎山只是防禦，完全沒有攻擊，水藍覺得吃力，為何鄭碎山都不受任何攻擊的影響，動作稍微猶豫了一下，被鄭碎山看見漏洞，抓住了水藍纖細的腿，便將水藍甩了出去，撞擊天花板，穿了過去，屋頂上的瓦礫從破洞的地方掉落武道館。<br /><br />    水藍人倒在武道館的外面，鄭碎山從武道館走出來，看見衣衫不整的水藍，臉上不只有些髒，身體有些部位還受了點傷。<br /><br />    身旁的路人見到後都嚇了一跳，但有些路人看見水藍的面貌和身材以及胸部都露出色色的表情出來。<br /><br />    『對待敵人的時候，絕對不要有散失，一猶豫，妳可能就命喪黃泉，後悔莫及，師妹，進來把自己整理乾淨。』鄭碎山一說完，水藍心裡高興，便站起身，跑進武道館。<br /><br />    水藍被鄭碎山認可後，便開心的在武道館內的澡堂洗澡，等到師父回來了以後，水藍和鄭碎山兩人便向師父打招呼。<br /><br />    『剛才我去幫水藍妳處理了學校的事情，從明天開始就可以去神武學院上課了，裡面有我沒有交過你們的東西，鄭碎山是你師兄，兩人要好好相處，明白嗎？』<br /><br />    『是，弟子知道。』鄭碎山說。<br /><br />    『很好。』<br /><br />    隔天－－<br /><br />    水藍便很鄭碎山一同上學去，一到學校，學校內的男學生和女學生都被水藍的樣貌給吸引了。<br /><br />    分別有人道：『鄭碎山身旁的那位女生是誰啊？』<br /><br />    『新同學嗎？』<br /><br />    『難道……鄭碎山……交女朋友了？』<br /><br />    學校裡什麼樣的學生都有，穿著也是奇裝異服，可能學校不注重這方面吧！<br /><br />    水藍心情非常愉快，第一次上學，第一次拜師學藝，還有第一次知道鄭碎山是全學院最強大的男人。<br /><br />    後來水藍得知刑語柔是學院內最有實力的女人。<br /><br />    時間過得很快，水藍已經習慣學校的環境以及每天進武道館和鄭碎山的修煉，實力越來越卓越。<br /><br />    有一日，師父找水藍說話，便到武道館內的一處走廊，走廊旁有一小花園，園內有一個小池子，池子內有魚兒在游動，師父就在那裡餵魚。<br /><br />    池子旁有個白色包住的長劍，水藍來到師父身後，便問：『師父，請問找水藍有何事？』<br /><br />    『水藍啊！池子裡的魚兒是不是很漂亮？』<br /><br />    『來來來，過來看看。』師父頭也不回的和水藍揮手。<br /><br />    水藍上前看了池子裡的魚兒，每條都活蹦亂跳的，師父餵著餌，恐怕魚兒是餓壞了。<br /><br />    『其實師父想對妳說，師父長久以來帶的這把劍，是妳從未見過的師娘所遺留下來的。』師父將餌餵完後，走到長劍旁，將長劍拿起。<br /><br />    『當年妳師娘，就是在我帶妳離開前的三天，將此劍藏在深山當中，說這把劍是她從某個家族帶出來的，不知道是不是緣分，總覺得這把劍和妳很投緣，所以我決定將它交給妳。』師父將劍拿給水藍，要水藍接著。<br /><br />    水藍猶豫了一下，才伸手接劍，碰觸劍時突然有一些奇怪的畫面跑出來，這些畫面表示出悲憤、哀愁和恐懼。<br /><br />    那一瞬間，水藍感受到了劍本身應該和自己有所關聯，『那麼師父我，還要出去四處走走，以後你們兩人要將武道館守護好，明白嗎？』<br /><br />    『是的，師父。』水藍說完後，便拿著劍離開了。<br /><br />    之後，水藍一有時間就拿起劍練起武來，直到至今為止。<br /><br /><br />    水藍和段雨痕說了很久，但段雨痕覺得水藍還是很迷人，為什麼她的故事會如此的悽慘呢？<br /><br />    『那麼我們還要趕上他們呢！』段雨痕笑著說。<br /><br />    『嗯！那我們走吧！』水藍也微笑著說。<br /><br />    ", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/543fe403b169cfbceb031a34b311755b"], "urls": [], "title": "十武人：聖石 € -23- 神武學院"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1483771056000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 5172013}
