{"forum": {"content": "認識一個男生，很憤概的跟我說他換了一張很有料的照片之後以前不理他的女生都來找他說話，一臉鄙夷的說現在女生真現實，我不同意他這種觀念，這個社會本來就現實，人都愛美的事物，有顏值有身材自然比恐龍胖妹來的受歡迎，反之，男生也一樣。所以別說什麼女生現實，男生也是一樣的！<br /><br />男人問女人，如果我沒工作沒車沒房，你會嫁我嗎。女人反問男人，如果我沒顏值沒胸沒屁股，你會愛我嗎。<br /> <br />男人們，若不現實那為啥要求有臉蛋有身材，怎麽不隨便找個姑娘就廝守終身？我覺得鳳姐就挺好的，除了長得稍微抱歉了一點，人家又有上進心又有事業心，也沒做什麽傷天害理的壞事也算人品不錯，比較善良。所以，以後說自己一點都不現實的男人，都先娶個其貌不揚的姑娘回家，再有資格爭論這個話題。<br /> <br />最討厭有一種男人，自己坐擁多少資產，此生都會錦衣玉食，一心想挑比女明星還漂亮的女朋友，還口口聲聲說什麽不要看臉不要看財交心才會長久，偏激地認為漂亮女生都太現實。這不是犯賤是什麽，明知道漂亮女生都現實，為何他們還要一心追求這群令自己鄙視的女人，這就是作，就是自討苦吃。為了證明自己是品德高尚的君子，他們對這樣的新聞必然要表現出呲之以鼻，嘴巴上更不會承認如果事件主角性別反過來結果會相同。如果他們真想交心，那我建議他們偽裝成普通收入的男人，混跡在普通人混跡的場所，找個真的不需要他花一分錢，也願意養他的女人，這樣的女人對他才會不離不棄，才配得上他說的交心。<br />見過一些裝逼的人，自己是某某珠寶品牌的董事長，卻視金錢為糞土，稱錢乃身外之物。考慮過窮人的感受嗎，多少有些站著說話不腰疼的感覺。或許，人家努力掙錢，就是為了有一天能這麽矯情的裝逼。這也算一種實現價值的體現？這些我們都不懂，只是這位大哥真的那麽討厭金錢，那就趕緊將這些讓他厭惡的東西捐贈給貧困山區吧，在那些寸草不生的地方，需要這些被他視為糞土的肥料。結果顯然是他一分錢都不會捐，捐一分少一分，沒錢了他還能拿什麽裝逼呢。<br /> <br />這是一篇早就想寫的文章，也是一個老生常談的話題。若要吐槽再吐幾萬字都是沒問題的，不要去問誰現實誰不現實，人生在世每個人都是現實的，只是現實的方向不一樣而已。有人圖錢財，有人圖美貌，有人圖名望，有人圖權力，那些說輕物質重精神的人也是現實，因為精神也是從物質世界得來的，也是以現實為基礎的，除非他能不吃不喝長生不老。那些說自己只愛這個人不愛他錢財的人也是現實的，這個人必然還有除錢財之外的優點，甚至比錢財更珍貴的優點。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/0aee4dc35b6176969a5943aaa5ce5a53"], "urls": [], "title": "說說現實的問題"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 32, "postBy": {"utc": 1484894353000, "level": 1, "location": "高雄市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/6661155921229181698", "name": "Kiko  Tang"}, "id": 5248114}
