{"forum": {"content": "看著電視上演虐貓 狗事件讓我回想著之前事件 看著執法人員裁定過程許多人覺得司法不公或是判決太輕往往忽略掉了<br />輪迴這件事人的善惡並非法律能制裁<br />關起電視走到陽臺抽著煙<br />(虐待)不管是人或動物都有一定的報應<br />而卻被拿來罰錢有錢能使鬼推磨但往往<br />只是一時的拖延報應罷了。<br />1991年的夏季到了附近的賣場吹著免費的冷氣點了一杯咖啡坐在店內的角落<br />看著小說這是我唯一的假日消遣<br />(請問可以和你坐同一桌嗎？)<br />我抬起頭看著眼前說話的男人<br />當然可以看著他從隔壁拉了一張椅子<br />我想可能是等等還有人來吧<br />繼續看著我的小說打發時間沒多久<br />他身後出現另一個女孩看上去應該20左右<br />拿了餐點坐了下來...但炎熱的夏天<br />穿著大衣牛仔褲包的像粽子一般的女孩<br />到是第一次看到~我看著眼前的女孩<br />她似乎發現我在看她示意向我點頭表示著<br />看著她把東西放下手臂上露出白皙的膚色<br />但卻出現爪痕而那痕跡似乎隨時會流出鮮血似的而透漏著微弱的紅光<br />她卻像是注意到我的視線而把衣袖拉低<br />想掩飾手上的痕跡吧…<br />該告訴她們到廟裡求個平安嗎？<br />還是要當做沒看見呢我低頭思考<br />下一秒我被她迅速收手而掉落在地的餐具<br />聲響而打亂先前的思想<br />看著她慌張的拿起桌上的衛生紙往廁所方向跑去,就連身旁的男人在撿起掉落的物品時也是一臉茫然<br />他依舊吃著眼前的食物等待著女生回來<br />看他這模樣似乎也不知道女孩為什麼跑掉<br />我起身往廁所的方向走去在進去時<br />看著剛才的女孩正擦拭自己的雙手<br />原來兩隻手都有爪痕眼看那怵目驚心的景象<br />那雙白皙雙手正流著鮮血用衛生紙怎麼擦感覺都還是擦不掉連在旁的其他女孩也被他的手嚇了一跳<br />那擦不掉的<br />她轉過頭打量著我但我也不是第一次被盯著看所以也就習慣了<br />我繼續說著如果沒錯的話應該是某種動物<br />在作祟吧…到廟裡走走求個平安運氣好可能幾天就沒事了<br />(到廟裡求過了連神明都沒有辦法出手<br />而這現象也是發生一段時間了…<br />她一連串說著自己的遭遇)<br />才發現原來連她的男朋友都不知道這件事<br />又希望她到醫院接受治療眼看面臨崩潰的她<br />說真的我也不知道那是什麼靈在作祟<br />我也不敢向她保證能幫上什麼忙<br />但妳應該也不想讓男友知道什麼吧?<br />她點頭示意著<br />師父應該有辦法吧…我留下聯絡方式<br />我和她在次回到座位上<br />我整理著自己的物品走出賣場<br />(似乎又有事情要忙了)<br />但又是好奇著這次又是什麼事呢？<br />到了師父住所人都還沒開口師父就已經知道我想問什麼了<br />原來是關帝公已事先告知了<br />師父:這事要看她自己的造化了<br />沒有人可以幫的了她就算連我也是一樣<br />我一臉錯愕這到是頭一次師父說出沒有人可以幫忙的話<br />那這樣我能怎麼辦?已經向那女孩說可能<br />可以幫忙了<br />師父看穿我的思想接著說:剛才已經說過了 看個人造化而不是沒有方法<br />個人造化?又是一個讓人抓狂的答案<br />在我要離開前我到神壇上柱香在回去<br />當然也是希望借點神明的幫助<br />回到家已經是晚上了想也奇怪她還沒有動作<br />是不想處理現在的狀況嗎？<br />拿起手機竟然三通未接來電一則簡訊<br />(怎麼不接電話?還是說沒辦法幫忙我了?)<br />如果是這樣可以和我說而不是讓我覺得還有一絲希望…<br />我看著手機上的字雖然想幫但是連什麼靈<br />都不知道那又該從何幫忙呢?<br />我還在思考怎麼回應她但還是沒有任何的<br />我打坐的同時聽見貓的聲音那是發出威脅<br />的嘶嘶聲而我順從發出聲音的地方走<br />那是我沒有來過的地方而看見的正是<br />下午出現的男人正後方…我看不見接下來<br />男人:快來幫忙啊…站著幹嘛?<br />而那女的膽怯的說著這樣應該夠了吧…<br />不知道做了什麼事...<br />沒多久就沒聽見貓的聲響而是跌跌撞撞的<br />身上留下了鮮血慢慢走出她們的視線<br />而站在原地的兩人也沒有打算追上前<br />但那貓的眼神卻是凶狠的凝視著他們<br />到了這裡我的打坐也就回神了…<br />我發了簡訊給那個女孩想追問那貓的下落<br />得到的答案也是敷衍可能是覺得我只是看的到沒辦法處理吧…<br />那我能說什麼呢…<br />我採取其言旁觀的心態<br />每個人都有自己的秘密就算追問也不會有答案…這也不是第一次了<br />看著電視正好播出我愛看的節目<br />過了幾天在上班時間接到她打來的電話<br />那聲音顫抖它來了這次聲音比之前還要大聲…聽著她哭喪的語氣<br />我頓時不知該怎麼回應…<br />我連忙安撫她的情緒~在旁的前輩看我表情凝重連忙說著要不我先回家忙完家事在<br />來上班…<br />但是好不容易接到的案件就此要泡湯了嗎<br />但還是想想那女孩的遭遇和打坐的實況<br />說真的我一開始也是存在一絲的好奇<br />我和她約個地點…但是她並不願意<br />她改由傳訊息給我她約定的地點<br />坐在計程車上我看著那個地址那原本是個陰氣之地<br /><br />為了建設大樓途中不知道多少人喪命<br />最後還是請了師父過去超渡…請了當地土地公幫忙才讓事情告一段落~還是一樣存在著之前待過<br />的靈然而居住在裡面當起地基主由於他們祭拜也不在打擾裡面的居民<br />下了車走上3樓門前…途中也感應不到<br />其他靈的存在 怪了如果是之前就算在外面也感覺到這裡的祂們蠢蠢欲動的感覺<br />而現在完全感應不到到了三樓敲了敲門<br />沒人回應我轉動著手把…門沒鎖我向裡面<br />走了上去…地上掉落著毛髮和少許的血漬<br />有人在嗎？我叫喊著<br />但遲遲沒有回應…奇怪裡面沒有開燈<br />我順著月光走到客廳電視旁出現一名<br />不知道是男是女的人身體捲縮著<br />我試走近排了他的肩膀…他順勢往旁邊倒<br />我被嚇了一跳…我才發現眼前的人正是<br />那天在賣場內的那個男人<br />不知道死了多久已經發出屍臭我摀住鼻子<br />七孔留下已乾枯的血痕身體僵硬而扭曲<br />等我回過神才想起那個女孩呢?<br />我拿起電話想播打給她…手機怎麼按就是<br />沒有畫面…正當我在懊惱時<br />一隻手突然摀住我的口鼻…向後迅速拉<br />還來不及反應已經被拉進了一個房間內<br />他輕聲的噓了一聲(慢慢放開摀住我的手)<br />昏暗的光線下我才發現原來是師父<br />但他怎麼會來這裡<br />我不解的看著他拿著羅盤那上面<br />沒有指針的但是只有他自己看的懂了<br />我看他沒開口我也跟著緊張起來…<br />過一回聽見外面傳來了腳步聲<br />師父脫下身上的道服拿出紙符在上面沾了<br />血灑在我們站的地上<br />輕聲說著要我別踏出一步<br />這個時候我連呼吸都忘了更不敢亂動<br />門外的腳步聲越來越逼近<br />只看的出頭髮凌亂的人走過去…<br />看了一眼倒下的男子<br />喝著腥紅的液體在昏暗的光線下<br />形成一種詭異的情景<br />而身旁多出一隻黑貓但有些不同<br />身上發出綠色的光點而發出嘶吼<br />看著師父慢慢從身旁走向眼前的女孩<br />嘴裡念念有詞的說著我沒聽過的咒語<br />眼看快接近女孩時她猛然回頭<br />師父身邊發出黃色光點<br />讓這個沒開燈的房間多了少許的亮度<br />原本在地上嘶嘶作響發出威脅信號的<br />貓靈慢慢消失周圍也慢慢亮了起來<br />那女孩倒在地上我看著師父把她抬起<br />放在一間房間裡我也跟了過去<br />只看師父嘴裡念念有詞又唸類似天語的話<br />沒多久走出房間就要我一起走了<br />我還在恍惚當我回神他已走下樓梯<br />我跟了過去<br />剛才那是?而你怎麼會來?現場呢？怎麼辦<br />這樣就好了?我一連串的說出自己的疑問<br />師父:在你和我說那女生的事我大概就知道是怎麼回事了 狗還會存在著一絲執念<br />貓不同牠的意念存在著怨念報復心更是強烈<br />而這些事由她們引出本該由她們收拾<br />我:那你來這裡是什麼風把你吹來的<br />師父:你來的時候應該沒有其他靈的存在貓能驅趕靈也容易吸收所以這裡原本<br />靈被趕出而找上我 不得不來一趟了<br />而現在事情已經處理完了<br />那個女孩也醒不來了<br />我沒在追問因為只有師父知道吧…<br />但是對那個女孩這應該是一種解脫吧…<br />不用受到皮肉苦和為了遮掩而活在陰影下<br />而只有當事人才能體會當時的恐懼吧<br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/0efe5873a68f8f7d3347d49114cc62b0"], "urls": [], "title": "貓靈"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1488439753000, "level": 10, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/6797541531756471132", "name": "羽翼（據點）"}, "id": 5482188}
