{"forum": {"content": "<br />    『曹錦臨死了。』一個穿著西裝，頭上禿頭，身材微胖，嘴裡叼著菸，坐在木製帶有香氣的辦公桌前，左手靠在桌面上，前方擺放著一玻璃製的煙灰缸的男人。<br /><br />    男人眼前坐著三個人，兩個男人和一個女人，兩個男人也穿著西裝，女人則穿著辦公室穿的服裝。<br /><br />    『沒錯，殺他很容易，我們是雇用了殺手將他殺害的，就算他進入了絕對監獄，也逃不過我們的手掌心的。』一個男人說。<br /><br />    『但是……他就算死了，他的兒子還是會繼承他的位置，你還是一樣要派人殺了他兒子？』坐在辦公桌前的男人說。<br /><br />    『不用，要是這樣的話，那我們早就讓他們的全滅了，曹錦臨身上有我們要的東西，到時候處理好了，我們就會拿來給你。』另一個男人說。<br /><br />    『殺手……哪家公司的？』坐在辦公桌前的男人問。<br /><br />    『宋先生，還不急，到時候東西拿來了，我們會和你詳細說明一番。』女人說完後，三人同時站了起來。<br /><br />    和坐在辦公桌前的宋先生點了頭便離去。<br /><br /><br />    『見過老頭子的屍體沒有？』徐亞軍坐在大餐廳內和江大聊天。<br /><br />    『見過了。』江大說。<br /><br />    『有發現什麼？』徐亞軍問。<br /><br />    『挖開的腹部，沒有什麼特別的地方。』江大說。<br /><br />    『那你可能沒有仔細看，死者生前，他們所在意的事情越深入，他們自殺之前的行為，也是有關聯性的。老頭子的腹部一定有什麼東西。』徐亞軍篤定的說。<br /><br />    『另外，絕對監獄內除了陳開，還有三個人和我們一樣，一個女人，兩個男人。』徐亞軍已經知道監獄內有些什麼人。<br /><br />    『其中一個應該就是殺老頭子的人。』徐亞軍說的那個人就是一開始接觸老頭子的獄卒，而這個人根本不是獄卒，他是別人派來殺老頭子的殺手。<br /><br />    為了融入絕對監獄的所有人，自己也裝起了囚犯，他的身手比任何實驗者都還要強，至今為止，還沒有人發現他。<br /><br />    就連頭腦清楚的徐亞軍，也沒有這個人的消息。<br /><br />    『你什麼時候見陳開？』徐亞軍問江大。<br /><br />    『不知道。』江大回。<br /><br />    『我改變主意了，明天早上吃完早飯，我們一起去見陳開，我有辦法讓殺老頭子的人出現。』徐亞軍想放線出去，將魚釣起來，雖然失敗率也很高，不過還是得試試看。<br /><br />    隔天－－<br /><br />    徐亞軍和江大吃完早飯以後，江大找到了看管他的獄卒，告訴了獄卒他要見陳開。<br /><br />    『典獄長已經不見你了，你難道不知道嗎？』獄卒懶散的說著。<br /><br />    『為什麼？』江大問。<br /><br />    『我怎麼知道？當我神啊？』獄卒露出不屑的嘴臉說。<br /><br />    『這樣啊！難道你不怕我嗎？』江大又威脅的語氣和獄卒說。<br /><br />    獄卒看了江大一眼，江大露出邪惡的笑容，獄卒稍微有些害怕，便說：『你威脅我也沒有用，就算我和那些人一樣衰，也不會帶你去見典獄長的。』<br /><br />    江大突然無情的說：『你想已什麼形式死去。』<br /><br />    說完這句話，獄卒突然從桌前站了起來，離開了座位，有一些囚犯看見了，便自言自語的說：『又一個人要死了……。』<br /><br />    『難道就沒有人管了嗎？』<br /><br />    『我覺得還是不要說太多……。』<br /><br />    江大雖然聽見，但不理會，因為這些話，他也聽了好幾年了。<br /><br />    陳開後來知道他的獄卒一直死亡，自己親自去找江大。<br /><br />    陳開在江大的牢房外找到了江大和徐亞軍。<br /><br />    『我還以為江大怎麼變得這麼厲害了，原來是徐亞軍在一旁幫忙啊！』陳開自以為是的說著。<br /><br />    『你還是老實說吧！不然，你的獄卒們會一天天的死去。』徐亞軍冷淡的說著，完全不理會陳開對江大說的那些話。<br /><br />    『你要我說什麼？難道你是在懷疑我？』陳開半笑著，卻忘了身旁還有幾個囚犯在休息，陳開也發現有人在偷聽，便大聲說：『典獄長有事情要說，其他人通通給我離開！』<br /><br />    聽見陳開話的囚犯，通通都離開自己的牢房邊，整個牢房區內只剩下江大、徐亞軍和陳開而已。<br /><br />    『這樣我就好說話了。』陳開微笑著說。<br /><br />    『別再這裡嬉皮笑臉，我要看的人不是你這張臉，是你那張嘴，我滿想知道你腦袋裡到底裝了什麼秘密，難道我們同樣身為實驗者不能夠知道嗎？』徐亞軍直接問。<br /><br />    『你……到底在說什麼啊？什麼實驗者？什麼秘密？』陳開開始裝傻著說。<br /><br />    『你不想承認沒有關係，反正你也是這家公司內，永遠被留在這裡的典獄長而已，沒有他們的命令，你也沒辦法離開這裡，一輩子當他們的走狗。』徐亞軍落下狠話，有稍微激怒到陳開。<br /><br />    陳開不是很開心，便開口說：『走狗是嗎？不要以為我不知道你們在盤算什麼。』<br /><br />    『你打算畏縮到什麼時候？不如我們三個人聯合還比較有出路。』徐亞軍其實想要知道那位假扮獄卒的人到底是誰。<br /><br />    『三人聯合是嗎？你不知道我來這裡的目的吧？』陳開幾乎被徐亞軍猜的正著，為了給自己台階下，故意說的自己是有目的一樣。<br /><br />    『日如果你回心轉意，我們說不定能離開這個地方，想想好處吧！你是要一輩子待在這裡，還是一輩子待在外面，將實驗我們的人找出來，一個一個的將他們殺掉。』徐亞軍越說越小聲，讓陳開有些心動。<br /><br />    『好……看來我們的對話只能到這裡了，要不要合作我自己會選擇。』陳開轉身就要離去，他向前走了幾步，突然停了下來，深深的嘆了口氣，便說：『林則安，吳辰耀，方宥日，這三個人，你們要是殺了他們，我考慮。』<br /><br />    陳開說完就走了，徐亞軍嘴角上仰，代表他的話讓陳開有合作的心。<br /><br />    <br />《貼圖引用自網路》<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/0e706bc6c94bd26bd451fda258f3a8fa"], "urls": [], "title": "問2：菁英－06－黑道老大曹錦臨(18禁)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1494051711000, "level": 22, "location": "Taipei City·Taiwan", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 5864150}
