{"forum": {"content": "「不用感到訝異吧？我倒是覺得挺傳神的。」<br />手中的鉛筆還在唰唰唰的來回移動，她熟練的壓著糖漿瓶，輕攪著杯中液體，低頭給了馬克杯一吻，奶泡在她上唇停留了少許，白色的小鬍子。<br /><br />老實說這樣的她還蠻可愛的。<br /><br />但我沒有作任何的回答，只是微微聳肩，然後指著自己的唇角上繞了空氣幾小圈，望向她然後低下頭。<br /><br />默默的收拾流理臺，擰乾抹布，正想著可以提早打烊的念頭，所以稍稍讓周遭的氣氛輕鬆點，我隨著音響的節拍小聲哼著。<br /><br />沒有注意到她是什麼時候擦掉的，之後好一陣子我們都各自忙的很，我收拾我的吧檯，她漫不經心的翻著木櫃上的雜誌。<br /><br />最後，她走的很匆忙，像是接到緊急電話的快速，把所有桌面上的東西掃進背包，拎了一邊背帶就往外走，過了街角右轉，一溜煙消失了。<br /><br />這是我們第一次碰面，沒什麼特別的。<br /><br />她的桌面只能用\"亂糟了\"來形容，壓太大力意外噴出的糖漿，盡是散落在圓盤旁的食物屑，還有一張又一張的圖畫紙。<br /><br />正當我想一次把全部東西都清理掉時，一張俊俏的側臉輪廓往下飄落墜地，俐落的短髮，墨染般勾勒的五官儘管是側面也顯得英氣飄散，合身的西裝被肌肉撐起來卻不臃腫，燙直的所有線條都變得更立體。<br /><br />我俯身撿了起來，一張畫。<br /> <br />旁邊散落著寥寥可數的拍立得，一張是她的側臉，不久前看過；而另一張是兩雙腳丫子，左邊的明顯比右邊大了不只一號，唯一相同的是，指甲是二十片鮮豔的藍，腳趾頭依偎的緊緊的。<br /><br />不以為意，我照著習慣先把廚具拆解丟進水槽，待會兒一次清洗會比較方便，隨手把畫跟相片放進小費箱旁的遺失物招領處。<br /><br />室外燈熄了，我拉下鐵門，換了雙靴子還有揹著整天的疲倦，該是放鬆的時候。<br /><br />星期五晚上。<br /><br />自此，我跟這個女人有種莫名的連結，藕斷絲連的拉扯著，卻又說不上來的陌生，互動則是越來越少。<br /><br />不知道是不是自己太在意那些屬於她的東西，連眼神都不敢碰巧的相交，偶爾出現一絲的揪心，就當作咖啡因作祟好了，我其實不喜歡她。<br /><br />不能喜歡她。<br /><br />就像是交友軟體上的傾心，我們說穿了不過是擦不了肩的唏噓。<br /><br />我推開了木門，室內的靜寂搶著衝入外頭的喧囂，試圖讓自己暖和點，我披了件風衣，拉下鐵門。<br /><br />走過兩個街區，街頭的塗鴉牆亂的很有個性，聽到的重低音聲響逐漸清晰，我把毛帽拉的更低，對於週遭才不顯得突兀。<br /><br />到了。<br /><br />偌大的木招牌上，LED燈飄著象牙色的光，凡人的字眼，小小的草寫體嵌在裡面。<br /><br />我的心跳頻率稍稍上升，不是對於即將微醺的情緒共鳴，而是那有一個女人佇立在大門旁，是芯杰。<br /><br />-----<br /><br />「咖—」一聲鎖上螢幕，已經過了午夜。<br /><br />我扶著店門口的椅背起身，手機滑入左邊牛仔褲的口袋，想不到剛剛一陣沉思，時間又從指縫偷偷溜走了。<br /><br />我是有點想她了。<br /><br />收班的事明天再說吧，待客人都離開後，我鎖上了大門，把門口的休息中牌子轉向外面，快步逃離這個太多思緒沉澱的地方，免得被回憶壓的喘不過氣。<br /><br />一如往常的坐在貼著吧檯最左方的高腳椅。<br /><br />「你不去解救她嗎？」<br />酒保叼著菸，在恍惚的霧中，問句清楚的丟過來。<br /><br />「以她的強勢，人都接近不了，何況是蒼蠅？」<br />我放下沉甸的玻璃杯，沒有轉頭的回答。<br /><br />吧檯最右方的小圓桌，她一個人斡旋在眾多客戶中，但我相信沒有人是想買保險的，至少今晚不是。<br /><br />「老樣子。」<br />我對著酒保挑了挑眉。<br /><br /><br />不一會兒，酒保的靴子聲往她的方向逐漸大聲，放下了一杯有點咖啡色的液體，還帶氣泡。<br /><br />那邊荷爾蒙高漲的生物無不愣住了數秒，心裡正疑惑著是誰請的酒。<br /><br />芯杰喝完了，玻璃杯口的唇印很清晰，是被食物和飲料混濁的大紅色。<br /><br />拎著包包，在桌上放了幾張藍色鈔票，她一向都不讓人請客，我猜是不想欠下人情吧。<br /><br />快步朝我走來，高跟鞋的聲音很明顯。<br /><br />是因為一頭霧水的那群人，全都鴉雀無聲。<br /><br />「看來你還蠻夠朋友的。」<br />在我耳畔旁她淡淡的香水巴著我的毛孔，竄進細胞又馬上逃脫，耳際的肌膚能感受到溫熱的說話的氣息，我表情依舊無動於衷，我知道，她從來都是這樣子的。<br /><br />木門搖晃的聲響迴盪玄關前的擺飾，杵在那頭的人們看似關閉了慾望的開關，摸摸鼻子，走得很快。<br /><br />我嘆了一口氣，好險他們不是往我這走來。<br /><br />望了望芯杰剛剛坐的位置，一片狼藉。<br /><br />「我們第一次在這裡喝酒，也是那個位置。」<br />我慵懶的伸直腰桿，開始回想。<br /><br />那天晚上，妳嚷著要帶我流浪。<br /><br />-----<br /><br />-待續", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/89c6e5f75e4c196d1295044a3c0e5d7a"], "urls": [], "title": "凡人酒吧，三。"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1493368424000, "level": 4, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/4936947955954900482", "name": "D"}, "id": 5818766}
