{"forum": {"content": "那天晚上，跟今天一樣冷的我不要不要的，特定的電話鈴聲響起，是高中的死黨Ray<br />Ray:喂廢物，出來啦！你宅夠了沒~我們在下！掰 。 我嘆了一口氣，實在不想出門，我碎唸著。<br /><br />其實聽到他們按的喇叭聲了，但是這麼冷很想裝死，但是他們再吵下去鄰居又要靠北了，我就開始把保暖衣服往身上穿，把自己包的緊緊的下樓，好險我下來了，他們已經準備撞門了，除了Ray還有一個學弟因為名字諧音我們都叫他蟲，還有Ray的女友，不熟不知道怎麼稱呼在這簡稱R7吧~<br /><br />R7看到我這個正宮立馬讓出副駕駛，我一臉屎樣的上了車，陰雨綿綿的跟我說要去星星部落看夜景，我心想：看你麻痺((((((無限白眼。<br />我們去了東部一個知名看夜景的地方，希望你們不知道我說哪，想說那麼晚了，上面應該關店了吧~於是我們在山下就買好了糧食，準備上山，因為不是在市區上山我們走一條另一條遠到靠北的山路，開沒十分鐘，我就被車上的芳香劑薰一個頭暈，掛後照鏡又開冷氣除霧，密閉空間薰一個我不要不要的，想吐的我把香包拔掉放進Ray口袋然後開一點窗戶我就睡著了。<br /><br />冷風透過窗戶的呼聲引擎聲輪胎在濕地上行走的聲音還有音樂以及一點雨聲，雖然很吵，但對我來說異常的催眠.....<br />“呵呵“這個陌生的聲音，讓八字輕的我從腳麻到頭，我立馬睜開眼，Ray 、蟲、R7面無表情的盯著我，我往前看一團黑霧，他們三人發出尖銳的笑聲像是瘋了一樣看著我，車子向黑霧衝去，我想叫但是因為害怕我話卡在喉嚨，我馬上深呼吸大罵三字經：幹XX！<br /><br />我眼睛張開原來是夢，他們又看著我，我又嚇了一跳以為是真的，結果不是...原來是我剛剛罵髒話嚇了他們一跳，Ray和蟲習慣我這樣了，因為八成沒什麼好事儘管是夢，Ray沉默了一陣子說：是那個嗎？ 我說不知道只是突然夢到，但沒有任何前兆，照理來說我睡前應該會感覺到什麼但是我沒有，Ray把車子停路邊把口袋的香包拿出來說：那你沒事跟我說這個護身符很臭拔下來塞我口袋怎麼回事？<br />我沉默了用食指往上指畫了圓，表示回頭，除了R7不知道狀況以外，我們都想回家了，回頭時R7一直問為什麼，Ray表情嚴肅的要她別在問，但是她好奇心真的很欠打，都說別問了硬盧，我向後看了一眼跟她說再問妳自己用走的回去，她沒看過我生氣，立馬安靜了，車內的氣氛很悶，我們降下車窗，反正沒什麼雨了，我心想，是不是因為太累所以才那樣？我閉上眼睛仔細回想。<br /><br />好香哦～R7好奇的問，我們其他人也都聞到了是檀香味，R7又說了：奇怪這附近沒有廟啊？怎麼有燒香的味道？<br />看到我背後在發火的Ray立馬要她女友閉嘴，一半在平地你聞到檀香味附近沒廟的話，可能是有神經過你旁邊，但是在深山內，你就只能自求多福因為不是土地公就可能是人家俗稱魔神仔的東西要吸引你的......<br /><br />R7又唸：奇怪...就只是說很香也要被兇，出來還要看臉色那出來幹嘛？ <br />我一個緊繃要往後面開噴時你，車子不知壓什麼彈了一下五秒後熄火了，我嘆了一口氣說：妳什麼事都不知道，忍個半小時就知道為什麼，一定有原因，這下好了出事了，妳開心了？<br />她不但沒閉嘴反而覺得我把車子拋錨的事怪給她了，一個賭氣就說要先沿路慢慢走回去，等車子好再順路載，我知道她八成走不到家，所以我跟在她後面，走了五分鐘Ray車子用好了，打過來了問說，我在哪，我說我跟著他女友，Ray立馬大罵要我停下，我傻了，他要我不要跟了，15分鐘前他就接到R7了，我定格看著前面大約50公尺的女人，轉過頭來是一個嬰兒大小的頭老人皮膚沒有瞳孔的人，看到時我沒逃，因為我知道逃我只會離Ray越來越遠，內心有個聲音告訴我拿武器衝向祂，但....衝你妹阿腿都軟了還衝.....<br /><br />oh shit......鬧事自己邊打邊起雞皮疙瘩，<br />先打到這裡囉，失眠的我終於想睡覺了，看回應決定續篇要不要打，好久沒打故事了，有些人會問故事的真實性，勸各位讀者們看完故事就好，但我也先聲明本人的故事都是真的發生，但不一定在我身上就是了，我會用虛擬名稱來打從長輩或朋友聽來的故事，希望有人看，晚安<br /><br /><br /><br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/67913ada6fe4a7b1ae4560a0b2ed75c4"], "urls": [], "title": "迷人的香味，致命的幻覺。(1)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1489001532000, "level": 2, "location": "台東縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-3481459518079357298", "name": "李沉舟"}, "id": 5519131}
