{"forum": {"content": "<br />    『那我先進城了。』眼看重日城離十三人有些距離，蕭天仇一股勁的和大家說。<br /><br />    蕭天仇看著楊燕欣，楊燕欣點頭代表不要擔心，要蕭天仇安心的去。<br /><br />    『月神！』蕭天仇呼喊了神器的名字。<br /><br />    蕭天仇手持的長槍瞬間變為一把巨型的長槍，槍刃形成半月的形狀，蕭天仇站在月神搶上，一個跳躍，整個人衝上天際，月神槍也跟著蕭天仇飛了上去。<br /><br />    一下子蕭天仇便進入城內，將變為身體大小的月神搶抓住後，朝著城堡揮去。<br /><br />    城堡上半部，被月神槍砍成兩半，一陣轟然巨響，影響到了城堡內的曹舟榮和拉堤爾的打鬥。<br /><br />    元智和風魁趕緊離開城堡內，在外守候的花兒和影狼也跟著離了開來。<br /><br />    知道來搗亂的人是蕭天仇的霸天，慢慢的從蕭天仇慢慢顯現。<br /><br />    本來是黑煙的霸天，現在卻站在空中看著蕭天仇，『看你的樣子，我便知道，神武城的人就在城外，不過你一個人先過來，未免也太小看我們了！』霸天說。<br /><br />    『我從來沒有小看過你們，因為……我根本就沒有瞧過你們。』蕭天仇笑著說。<br /><br />    月神槍由左至右揮去，隔空斬出半月斬氣，霸天將化為黑煙的手臂，一下子就將月神槍的斬氣給抓息。<br /><br />    『力量滿強的，不過對付我還略帶加強。』霸天全身上下化為黑煙，只剩下一顆頭和蕭天仇說話。<br /><br />    蕭天仇似乎被小看了，他那被激怒的個性一直都沒有改變，霸天的一句話， 讓他想砍掉霸天的人頭。<br /><br />    其他人接二連三的進入城內，段雨痕和夏秋月到城門前後，兩人突然互看了一眼，卻尷尬了起來。<br /><br />    『那個……。』夏秋月突然不知道要說什麼。<br /><br />    『我覺得啊……還是等到事情結束了，在和我說吧！挑的時機有點不對。』段雨痕笑著說。<br /><br />    『……你以為我要對你說什麼嗎？當然是現在的事情重要啊！』夏秋月對著段雨痕吼。<br /><br />    段雨痕則是笑笑的回應。<br /><br />    『段兄！真有你的，在最緊要關頭的時候，還在那裡打情罵俏的，在下可要向你多學學啊！』施空禪在上空飛過，便向前跑，邊回頭和段雨痕說。<br /><br />    『我們沒有打情罵俏！』段雨痕和夏秋月兩人同時和已經跑到遠處的施空禪說。<br /><br />    為了不讓陸陸續續進來的人有所誤會，段雨痕在看了一眼夏秋月便微笑起來。<br /><br />    夏秋月赫然發現，原來段雨痕笑起來是多麼燦爛，這讓她又喜歡他更多了。<br /><br />    段雨痕一個箭步，速度直上，一瞬間在兩棟廢墟中央看見了羅御被冰封了起來，段雨痕便喊：『施空禪！！』<br /><br />    聲音大到能夠讓施空禪聽見，施空禪趕緊掉頭，想看看發生了什麼事情。<br /><br />    施空禪來到段雨痕身旁，便望眼過去發現羅御被冰封住了。<br /><br />    『羅御交給你，我先去城堡那裡。』段雨痕一說完，便離開此地。<br /><br />    施空禪喊道：『戰火。』<br /><br />    戰火棍憑空出現還冒著火焰，施空禪飛身躍起，冒著火焰的戰火棍被施空禪一踢，打中冰封住的羅御，發現這塊冰不是那麼容易溶化的。<br /><br />    就算讓火焰這樣燃燒也是非常緩慢的。<br /><br />    『真是棘手啊！看來要花些時間了。』施空禪只能待著戰火棍的火焰讓這些冰緩慢的溶化，讓其他人先行前去。<br /><br />    段雨痕首當其衝的接近城堡，不過元智剛好和段雨痕對上，元智將手舉起，要段雨痕停步。<br /><br />    段雨痕停下腳步後，便說：『這位朋友，你的戒指很特別嘛！』<br /><br />    『多謝誇獎，不過我不是來這裡聽你誇獎的。』元智放下手，觸碰了其中一只手指上的綠色戒指，綠色戒指發出光芒，地面上竄起綠色的藤蔓，一瞬間藤蔓往段雨痕的方向襲來。<br /><br />    花兒見到元智的能力，心想：『可惡！居然用我最愛的植物……。』<br /><br />    段雨痕雙手擺出握武器的方式，破魂刀直接現出，並握在段雨痕的雙手上。<br /><br />    段雨痕迴旋之計，砍下藤蔓，藤蔓斷裂掉落地面。<br /><br />    元智在觸碰藍色戒指，他的雙手上現出兩把冰劍，在讓黑色戒指賦予他全身能力增強的能力。<br /><br />    元智身上散發出黑色的氣，衝向段雨痕，段雨痕也衝向元智，兩人雙刀撞擊，產生強烈震擊波，段雨痕不輸元智，想起之前哥哥給予他的修煉，絕對不能輸給任何人。<br /><br />    段雨痕吼叫一聲，將元智頂了回去，元智向後彈去，並觸碰黃色戒指讓兩把冰劍賦予雷電。<br /><br />    元智再度觸碰銀灰色戒指，臉部和手部以及腿部，現出類似鋼甲的護具。<br /><br />    使用了多種戒指屬性的元智看起來非常強大，但是段雨痕認為這些對元智還說，太過於多餘。<br /><br />    『破魂！』段雨痕閉上雙眼，並默默的說。<br /><br />    破魂發出微弱光芒，段雨痕將一把破魂刀扔了出去，元智閃過後，元智身後的破魂刀又折了回來，朝著元智身後來襲，段雨痕一個箭步，出現在元智身前，兩把破魂刀應聲插入元智的身體內部。<br /><br />    一刀在前，一刀在後，元智便笑了起來，『就算你能夠殺我，但是我還能夠復活呢！』元智就要觸碰一只紫色戒指，不過還沒觸碰到，破魂刀就將元智的魂魄給震開。<br /><br />    元智便跪倒在地，身上的能力突然消失，連戒指也跟著粉碎，段雨痕將破魂刀收起，繼續向前行。<br /><br /><br />    這時的趙文良和倩兩人，依然被關在月宮城的地底牢房內。<br /><br />    突然在牢房外聽見了腳步聲，腳步聲有些沈重，但又有些急促，在黑暗處的一旁，慢慢的顯現出一個男人的手，漸漸的臉龐能夠看清楚了，那是趙天德。<br /><br />    『趙天德？』趙文良驚訝的說。<br /><br />    『趙文良、母親，我來接你們了。』趙天德不知道哪裡來的鑰匙將牢房門打開，趙天德問趙文良：『一般的牢房，依你的身手應該容易打開，但為何你不逃走呢？』<br /><br />    『趙天德，我本來就不是個罪人，而且我也不需要你救，既然你也認為我是個殺父兇手，我跟你也沒什麼好說的了。』趙文良依然懷恨在心。<br /><br />    『趙文良，我知道這次的事情，是我的錯，哥哥在這裡和你認錯，所有的事情都和母親有關係，雖然母親的所作所為讓我也很意外，但是事情都過去了，能否原諒哥哥我呢？』趙天德已經知道整個事情的來龍去脈了。<br /><br />    『現在才瞭解實情，會不會太慢了？』趙文良依然不服氣的說。<br /><br />    『實在抱歉。』趙天德低頭認錯。<br /><br />    『說來也是母親的不對，你們兩兄弟也別吵了……。』倩無奈的說著，還是耿耿於懷之前的事情，自己就是始作俑者。<br /><br />    『母親，無需在自責了，那都是過去的事情了，現在我們必須逃離這裡，先行前去重日城。』趙天德說完，趙文良抓著母親的手直接逃離牢房，一瞬間，趙文良感受到不尋常的能量，那就是黃聖石，不過現在這個節骨眼，還是不要在意其他的東西了。<br /><br />    三人順利逃離地底，才知道門口的女侍衛被趙天德給打暈了，三人成功離開了月宮城，並且奔向重日城。<br /><br /><br />    ", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/543fe403b169cfbceb031a34b311755b"], "urls": [], "title": "十武人：聖石 ¥ -62- 逃脫"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1486793135000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 5372004}
