{"forum": {"content": "在蜜蜂上吼<br />最常被問：你真的單身嗎？<br />第二句：怎麼會沒人追？<br />第三句：蜜蜂上這麼多人沒看到喜歡的？<br />第四句：太挑了吼<br /><br />來，本宮不管你是不是想找話題，<br />拜託廣大的男性們不要再問這麼low的問題了<br /><br />一、我真的單身<br />我知道還是有人不老實，但說白了，<br />寫單身就是想尋求一些什麼機會，<br />如果你不想上拜託早點滾開換別人<br /><br />二、追？講幾句話就叫追嗎？<br />基本上我算好聊的人，<br />而且日記這麼多，<br />很多話題可以聊一聊，<br />我是不知道眾女生的同意好友<br />會不會有申請就同意啦<br />但我自己要有眼緣才會同意好友<br />如果都過第一關了，<br />還不好好把握機會聊天<br />那可能此男好友太多<br />或沒有很想認識在下吧，<br />幾句話人就消失好幾天，<br />久到我都沒印象聊過什麼！<br />這種程度叫追？<br />別鬧了！<br />那有200個在追我啊，屌不屌？<br /><br />（喔，還有，要約女生可不可以早點提？有提有機會，不要自己小劇場一堆結果女生根本沒空。基本上我那些正妹朋友的行程很多都一個月前就敲好，如果本身排假或月休不多，請及早安排。之前某任男友，對付我這種腦波很弱的吃貨，反而很機動性的想吃就走！這種追法多有誠意啊！如果你假不多工時長，至少需要你的時候發揮點作用好嗎？秘訣給你了拜託不要再跟本宮哭夭為什麼交不到，你他媽娘們嗎？）<br /><br />三、你以為買菜就送蔥、<br />我喜歡就可以打包是不是？<br /><br />說得好像我喜歡，<br />對方就會喜歡我一樣<br />然後男生就會說什麼隔山隔紗的爛話<br />跟你老實說啦，<br />女生開追男生只會兩種反應<br />一個是嚇跑：<br />這女生這麼主動是不是有什麼問題<br />一個是收下：<br />有肉不吃是笨蛋嗎？<br /><br />你說，要用計要慢慢接近blahblah<br />別跟我說這種都市傳說了啦<br />男生如果沒有一定程度的好感<br />根本聊不起來好嗎！<br />（喔，對啦，渣男的話還可以裝得跟你好像有發展可能，都嘛利用價值沒了就說聲掰啊）<br /><br />四、如果不挑的話，<br />那你跟我講話幹嘛？<br /><br />照你這種邏輯，<br />你應該很容易有女友啊，<br />因為你不用挑嘛！<br />隨便一個都可以不是嗎？<br /><br />一對情侶交往，<br />結局只有分手和結婚<br />（如果這週六12/10的挺同活動有效的話⋯⋯那大家都一樣囉）<br />我接下來要過的日子，<br />跟這傢伙息息相關<br /><br />有句話是說：<br />你婚後流多少淚<br />就是你婚前腦子進了多少水<br /><br />我好你好大家一起進步<br />我爛你爛大家一起墮落<br />也許這個人要跟我一輩子的<br />我怎麼可以不好好挑？<br /><br />我知道也許你是想探聽競爭對手什麼的啦<br />但你有沒有想過，你追不追得到女友跟她認識多少帥哥才子沒關係！請展現你男性的魅力，管你是桀驁不馴還是風趣幽默，你都沒把握自己下定決心追她到手，她幹嘛要把往後的人生跟你這種搖擺不定的咖小掺和在一起？沒說你一定一次只能追一個，但如果每個都追得這麼沒力，那你還是回家打手槍就好，反正沒什麼用嘛（雙關）<br /><br />女人是水，<br />往往旁邊的人決定她的型態，<br />如果你是奧咖，<br />拜託去找破麻，<br />不要毀了一個好女孩的人生！<br /><br />啊不過，也是要跟女孩們說，<br />以前怎麼爛怎麼不懂事沒有關係<br />現在，你有權力決定你未來的路<br />你耕耘在哪裡，收穫就在哪裡<br />世界本來就有很多不公平的事情<br /><br />但沒有關係，<br />人生只有自己好好走才是自己的<br />有一天，欣賞你獨立而陪你好好療傷的那個人一定會出現。<br />請別忘記當初彼此相愛瞬間的感動，就算只有一秒鐘，也該好好記著，在難過時拿出來品嚐，產出勇氣以後繼續牽著他的手走下去。<br /><br />在他出現以前，<br />好好完成自己的夢想<br />------------------------------------<br />唯有成就自己想做的事情，<br />你才會閃閃發光的讓他找到你！<br />明白嗎：）<br />-------------------------------------<br /><br /><br /><br />好，我發洩完了<br />在下簡單小情歌團長，<br />歡迎(成熟)女孩兒們的加入<br />本團很無聊都沒在說話，<br />整天看團長吃吃喝喝解決疑難雜症<br />寫篇最近心得求曝光<br />打完收工❤️<br /><br />-------<br />12/12補充：<br />此文提供給這四句爛話聽到不想聽的女性朋友們，可以把本文收藏起來，遇到這些神煩的對話時，直接分享給他們住嘴別再問了。<br /><br />收到此文的男性朋友，拜託不要在那邊像問訊一樣［安安幾歲住哪多高多重跟家人住嗎做什麼的交過幾個］，我知道你們是想開話題，但是大部分的女孩除非心情不好求安慰，不然正常女生只是想閒聊。聊聊新聞聊聊時事聊聊可愛動物聊聊發生過的蠢事，絕對都比問訊來的好。<br />請把握得來不易的好友名單，再搞砸我也幫不了你了，祝：順利。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/a266a9b0f2a783a03dceef508cdbad53"], "urls": [], "title": "單身什麼的，跟太挑沒有關係！［文長］"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 422, "postBy": {"utc": 1481251883000, "level": 4, "location": "台北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-2218238317502577583", "name": "🎼兔兔團長🔊"}, "id": 5004835}
