{"forum": {"content": "兒子馬上就要過15歲生日了，爸爸問他生日禮物想要什麼。<br />兒子想了想說：“男孩子想要的東西我都有了，唯一能想到的，就是一隻用塑料做的鸚鵡玩具。”<br />爸爸很納悶：“塑料做的鸚鵡？真的就只要這個玩意？”<br />兒子點頭：“恩，生日禮物我就想要塑料鸚鵡。”<br />爸爸雖然很不解，但還是按兒子的要求，給他買了塑料鸚鵡。可是幾個星期後，有一天爸爸來到兒子房間打掃，卻發現根本沒有鸚鵡的踪影。當初那麼想要，卻這麼快弄丟了，真是一樁怪事。不過爸爸也沒有此多問。<br />轉眼一年過去了，快到兒子16歲的生日了。<br />爸爸又問你呢：“兒子，今年你想要什麼樣的生日禮物?”<br />兒子想了想道：“男孩子想要的東西我都有了，唯一能想到的，就是6隻塑料鸚鵡，裝在一個精美的盒子裡。”<br />爸爸很納悶怎麼又是這種奇怪的要求，可還是按照兒子的要求，給他買了6隻塑料鸚鵡，還裝在了一個精美的盒子裡面。然而幾個星期後，和去年一樣，鸚鵡又從兒子的房間消失了。<br />兒子17歲生日前，爸爸又問了他同樣的問題，兒子想了想，也是同樣的答案：“男孩子想要的東西我都有了，唯一能想到的，就是要28隻塑料鸚鵡裝在一個巨大的箱子裡。”<br />爸爸已經徹底的被搞糊塗了，可是畢竟是兒子的心願，所以還是照辦了。然而幾個星期後，兒子房間裡的鸚鵡在一次全部消失了。<br />兒子18歲生日前，爸爸決定來一點特別的驚喜。 “兒子，18歲生日我一定要送一份大禮，給你一輛轎車怎麼樣？”<br />兒子搖頭：“男孩子想要的東西我都有了，唯一能想到的，就是要裝滿整整一屋子的塑料鸚鵡。”<br />爸爸發出了絕望的哀嚎：“怎麼還是塑料鸚鵡！這個不行！”<br />兒子懇求道：“可是爸爸，我不想要汽車呀，其他的什麼都不想要，就想要這個呀！”<br />爸爸挨不過，只好給兒子買了一整屋子的塑料鸚鵡。可是還是和以前一樣，沒過幾個星期，兒子房間裡一隻鸚鵡都看不​​到了。<br />爸爸忍不住還是發問了：“兒子，你每年都要塑料鸚鵡，我都沒問你為什麼，這倒也罷。可是每次買了之後沒多久，鸚鵡就都不見了，這是怎麼回事你得告訴我吧？”<br />兒子堅定的看著爸爸：“請你相信我好嗎，我總有一天會告訴你的，但現在還不行。”<br />時光飛逝，轉眼要到兒子19歲生日了。<br />爸爸一臉無賴的問：“兒子，今年你也想要更多的塑料鸚鵡吧？”<br />兒子點點頭：“是的爸爸，這次我要裝滿一倉庫那麼多。”<br />爸爸按照兒子的要求，買回了上萬隻塑料鸚鵡。可不出所料，沒過幾個星期這些鸚鵡又統統無影無踪了，爸爸決定蹲守在兒子的放間裡，等兒子回來，解開這個迷。<br />可就在這時，爸爸接到了一個醫院打來的電話。<br />“你好，你的兒子捲入了一起黑幫槍戰，中彈受傷，現以生命垂危，請馬上趕到醫院來。”<br />爸爸全速趕到了醫院，醫生宣布兒子已經希望不大了。爸爸悲痛地來到奄奄一息的兒子床前。<br />“兒子，我知道現在問這個很不是時候，可是這麼多年我給你買塑料鸚鵡的事情，我還是想搞清楚。為什麼你想要這個？拿來做什麼？”<br />兒子掙扎著，用微弱的聲音說道：“爸爸，您能幫我實現最後一個願望嗎？”<br />“兒子你儘管說，爸爸什麼都幫你做到”<br />“爸爸，我想拜託你到附近的商店裡，就買一隻塑料鸚鵡，送給我。”<br />爸爸立馬去了最近的禮品店，買了一隻塑料做的鸚鵡，又全力氣跑回了醫院，把鸚鵡送到了兒子手裡。<br />“看，爸爸給你買回來了，現在你能告訴我了嗎？爸爸真的很想知道。”<br />兒子把塑料鸚鵡緊緊的握在手裡，用盡最後一點力氣，拼命道：<br />“爸爸，這些年每次過生日，我都問你要塑料鸚鵡，你覺得奇怪也是理所當然的。我現在……必須告訴您……這件事情的真相了……其實……是……”<br />……<br />……<br />　<br />這時兒子斷氣死掉了。<br /><br /><br /><br />#附上一張沒關聯的圖 😂<br />#讓我看看你們的想像力<br />#附上天馬行空的結局吧", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/09e231f57c8bb50743e4fd0ea1cb35a1"], "urls": [], "title": "兒子的鸚鵡玩具"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 10, "postBy": {"utc": 1486206031000, "level": 2, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1950932731635415545", "name": "最美茱麗葉 🌼"}, "id": 5331741}
