{"forum": {"content": "<br />我不在乎什麼天長地久<br />我只在乎你想不想要擁有<br />一顆真心和溫暖的手<br />在身後 陪你微笑 或淚流<br /><br />我不在乎你下次回來待多久<br />我只在乎這心動前所未有<br />我不會走 Coz I Love You So<br />想給你最好的我 就算只是朋友<br /><br />還想和你做朋友<br />想念 your big brown eyes<br />可愛的 lips I wanna kiss<br />I miss 想一直牽著你的手<br />但我還年輕 心不定 又能 怎麼辦<br /><br />Boy 有什麼話開不了口<br />No worries 我只是用腦想過頭<br />擁有了又想自由 自由後又想擁有<br />等待著 空逛著 有話別保留<br /><br />他們說颳風的時候<br />你總選擇要一個人顫抖<br />Guess You'll Never Know<br />Coz I'll Never Show<br />為了誰你不自由<br /><br />我不在乎什麼天長地久<br />我只在乎你想不想要擁有<br />一顆真心和溫暖的手<br />在身後 陪你微笑 或淚流<br /><br />我不在乎你下次回來待多久<br />我只在乎這心動前所未有<br />我不會走 Coz I Love You So<br />想給你 最好的我 就算只是朋友<br /><br />信不過別人把你追走<br />也信不過自己暫時把你擁有<br />你低頭喝著酒 別只顧喝著酒<br />做朋友 是保護你 最壞也是最好的藉口<br /><br />我明白要你愛是荒謬的要求<br />我明白有些默契我必須要遵守<br />只是你眼眸 走漏了一種<br />BABY BABY 想愛不能愛的哀愁<br /><br />Hey 好久不見 仲記得你鍾意聽<br />不如不見 記得以前和你分享我的擔心<br />煩惱還有我的驕傲<br />但現在我們之間卻變得越來越有禮貌<br />When we broke up<br />你的朋友一定拍手說好<br />現在你身邊的他們大概都不喜歡我<br />但是我還是我 我還一樣能活<br />The reason why 我決定離開<br />There is Only One Reason<br />Why Coz I know you deserve better and more<br />沒了我 大家信不過的那個星座<br />你一定要好好生活 別想太多<br />為什麼我寫了這首歌 只想用心對你說<br />I love you and I still do I love you now<br />But It is just in a different way if I may<br />Hey for sure I know you used to love me more (appreciated)<br />But now as a friend<br />我知道當我離開世界的那一天<br />你一定會 流淚 在我的照片 前面<br />and I'll do the same<br />not coz I was your man<br />coz you have always been like my family to me<br />這不是秘密<br />但係你身邊又會有幾多人知<br />流過的淚 說過的話 仍在我心中<br />雖然已經失去你<br />以後如果在街上碰到你和你心愛的那個誰<br />唔好避 我會微笑 帶禮貌 的心來面對<br />i wish you luck, wish you health, wish you love<br />with a smile and a hug<br />i wish you luck, wish you health, wish you love<br />with a smile and his hug<br /><br />我不在乎你下次回來待多久<br />我只在乎這心動前所未有<br />but i have to go Coz I Love You So (I love you so)<br />想給你 最好的我 就算只是朋友<br /><br />我不在乎什麼天長地久<br />我只在乎你想不想要擁有<br />一顆真心和溫暖的手<br />在身後 陪你微笑 或淚流<br /><br />我不在乎你下次回來待多久<br />我只在乎這心動前所未有<br />我不會走 Coz I Love You So<br />想給你 最好的我 就算只是朋友<br /><br />nice to meet you, I'm very happy that I've met you in my life<br />謝謝你<br />in here, i wish you luck and health<br />hope to see u again<br />good bye", "images": [], "urls": [{"url": "https://youtu.be/LyON1UCexGw", "thumbUrl": "https://i.ytimg.com/vi/LyON1UCexGw/hqdefault.jpg", "description": "Directed By 房祖名 Rap By 房祖名 Lyrics By 小寒 Song By 龔芝怡 特別演出 Candice 劉容嘉", "title": "最好的我-房祖名Jaycee Chan & 龔芝怡Serene Koong(With Out Takes)"}], "title": "最好的我"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 775, "postBy": {"utc": 1487338762000, "level": 4, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1849150954302207219", "name": "穩"}, "id": 5409252}
