{"forum": {"content": "I remember tears streaming down your face<br />我記得當時眼淚滑過你臉龐<br />When I said I'll never let you go<br />當我說我永遠不讓你離開<br />When all those shadows almost killed the light<br />當黑暗陰影幾乎吞噬光明<br />I remember, you said \"Don't leave me alone.\"<br />我記得你說\"別留下我一人\"<br />But all that's gone and dead and past, tonight<br />但今晚 一切都離去,死去, 逝去了<br /><br />Just close your eyes<br />閉上你的雙眼<br />The sun is going down<br />太陽就要落下<br />You'll be alright<br />你會沒事的<br />No one can hurt you now<br />現在沒有人能傷得了你<br />Come morning light<br />晨光會來臨<br />You and I'll be safe and sound.<br />你我都將安然無恙<br />Don't you dare look out your window<br />別害怕窗外的景象<br />Darling, everything's on fire<br />親愛的 一切都在燃燒<br />The war outside our door keeps raging on<br />門外的戰爭持續蔓延<br />Hold on to this lullaby,<br />繼續這首搖籃曲<br />Even when the music's gone<br />即使樂聲已經遠離<br /><br />Just close your eyes<br />閉上你的雙眼<br />The sun is going down<br />太陽就要落下<br />You'll be alright<br />你會沒事的<br />No one can hurt you now<br />現在沒有人能傷得了你<br />The morning light<br />晨光會來臨<br />You and I'lll be safe and sound<br />你我都將安然無恙.<br />-<br />Just close your eyes<br />閉上你的雙眼<br />You'll be alright<br />你會沒事的<br />Come morning light<br />晨光會來臨<br />You and I'll be safe and sound.<br />你我都將安然無恙", "images": [], "urls": [{"url": "https://youtu.be/RzhAS_GnJIc", "thumbUrl": "https://i.ytimg.com/vi/RzhAS_GnJIc/maxresdefault.jpg", "description": "Music video by Taylor Swift feat. The Civil Wars performing Safe & Sound. (C) 2012 Big Machine Recor", "title": "Safe & Sound feat. The Civil Wars (The Hunger Games: Songs From District 12 And Beyond)"}], "title": "Comfort the broken hearts."}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 775, "postBy": {"utc": 1487781838000, "level": 2, "location": "屏東縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6800280405183734485", "name": "微涼"}, "id": 5439834}
