{"forum": {"content": "<br />    三年前，羅御回到羅家後，被告知了燕家的事情，時間一直延續到三年後，中間一直沒有禁書的消息。<br /><br />    有一天－－<br /><br />    羅御出了家門，管家依然站在門口和羅御打招呼，羅御連理都不理，繞過水池，走到鐵門前，鐵門打開後，便走出鐵門，誰也不知道羅御要去哪裡。<br /><br />    知道羅御來到燕家和賴家兩大家族外的郊野處。<br /><br />    這裡有一個小棧，專門給予休息的人吃點東西和喝點水的地方。<br /><br />    便聽見裡頭有人在聊著天，這聊天的內容則是與禁書方面的事情有關係。<br /><br />    『一年前啊！那個那個誰啊……我知道了，看在四下無人的情況下，我偷偷的告訴你。』一個男人，身材稍微瘦小，長相醜陋和一個高壯的男人以及一個身材纖細的女人說話。<br /><br />    羅御看見女人的樣貌看起來很面熟，好像在哪裡看過，女人的手上有幾個環，羅御早就忘記那個女人叫做什麼名字了，不過那個人正是刑語柔。<br /><br />    『到底要說沒有？』高壯的男人說。<br /><br />    『說！當然說！一年前，賴家的人和燕家人打交道，說是燕家的人出了叛徒，將禁書的秘密告訴了賴家的人啊！』<br /><br />    『結果啊！據說是權召書被奪走了。』男人小聲低到幾乎聽不見。<br /><br />    『權召書的確是本禁書，這位仁兄，希望你能夠在把詳細的事情和我們說說。』刑語柔問。<br /><br />    『我……我只知道這麼多，畢竟咱們劉家的人，也不該到處說，我只能和你們說了……。』男人說完，起身和老闆結賬，並匆忙的離開了小棧。<br /><br />    羅御見到那個人的身影如此匆忙，在一瞬間男人看了羅御一眼，似乎沒有發現羅御是羅家的人。<br /><br />    刑語柔和高壯的男人聽到這些資訊後，便準備離開，羅御就站在兩人面前。<br /><br />    『沒想到大小姐也會出現在這裡？』羅御諷刺著說。<br /><br />    『世界之大，我想去哪干你何事？』刑語柔回。<br /><br />    『這位是？』高壯的男人問。<br /><br />    『只是個朋友罷了。』刑語柔回。<br /><br />    『等等！我們說不上是朋友，應該是戰友吧！有些詞想好了在說，我不想莫名其妙增加了好幾個朋友啊！這樣我很困擾。』羅御聳了聳肩，便無奈的說著。<br /><br />    『我兩來此地只是想調查一些事情，如果這位仁兄沒事的話，那我兩先行離去。』高壯的男人和羅御說。<br /><br />    『請便！希望下次別又和我遇到了。』羅御說完，兩人頭也不回的離去了。<br /><br />    小棧的老闆突然叫了羅御，羅御轉頭看著老闆，老闆小聲的和羅御說：『小兄弟啊！我勸你還是不要靠近那個男人。』<br /><br />    『為什麼？他很強嗎？』羅御不解的問。<br /><br />    老闆看了看遠處已離開的兩人，便到羅御面前說：『那個男人叫裘孫雲，是附近山寨的寨主，剛才和他們說話的人，是劉家的人，談話的內容應該和禁書有關係。』<br /><br />    『他們的事情，你根本沒必要和我說這麼多，就這樣。』羅御冷淡的回完後，老闆一臉擔心的看著羅御的背影消失而去。<br /><br />    羅御來到燕家前後，看著那白色系的建築物，比羅家用的木頭還要更為高級，建築的大小也比羅家大上許多，不過他們家族的人數卻沒有那麼多。<br /><br />    羅御一個人獨自站在遠處觀看，一條道路連接到燕家的門前，遠處明顯看見有人走了過來，在這條走道兩旁，有一些碎石和巨石塊堆在一旁，除了這條道路外，其他野區也都有類似的巨石。<br /><br />    羅御也從這條唯一能到燕家的道路上走過去。<br /><br />    羅御看見遠方是個女人，也看過這個女人，女人的樣貌非常艷麗，艷麗中又帶點氣質，身材一般，身上所佩戴的飾品也都頗為精致，等到兩人接近後，雙方各停下腳步。<br /><br />    『燕家燕宜見過羅御。』燕宜畢恭畢敬的和羅御說話。<br /><br />    『此次來訪燕家是有何事呢？』燕宜問。<br /><br />    『權召書被奪走了吧？』羅御問。<br /><br />    燕宜一聽見這個詞，便停頓了一下。<br /><br />    『別和我說你不知道，燕家的人不是一直以來都將禁書封印好，並把書安置在大家不知道的地方，怎麼這麼容易就被人奪走了？』羅御不明白的問。<br /><br />    『這件事情，燕家的人會負責到底，還請羅家的人不要擔心。』燕宜禮貌的回應。<br /><br />    『對！我們是不需要擔心，權召書的能力，就是強制召喚其他人，或者將其他人召喚到其他地方去，這樣危險的書被人奪走，燕家說要負責，我覺得有些難吧？』<br /><br />    『會不會到時候羅家和燕家的人又聯手處理這件事情呢？』羅御諷刺的說著。<br /><br />    『燕宜絕對負責到底……。』燕宜說完後，轉身便離去。<br /><br />    羅御只能看著她的背影離去，也就不進入燕家了。<br /><br />    回到羅家，羅濤剛好在涼亭一處的走道上與羅御碰上。<br /><br />    羅濤經過羅御身旁，羅御看了羅濤一眼，羅濤便停下了腳步，和羅御說：『去了燕家啊！』<br /><br />    『是又如何？』羅御也停下腳步回。<br /><br />    『得到答案了嗎？』羅濤問。<br /><br />    『答案很重要嗎？』羅御說完，並趕緊回到自己的房間。<br /><br />    羅濤八成也猜到羅御心中自己的答案也有了個底，過幾天燕家的人一定會來上門找他談論一番。<br /><br />    過了兩天－－<br /><br />    果然被羅濤猜中，燕家的當家燕宜帶了兩個燕家的人一同前來和羅濤商量一些事情。<br /><br />    羅濤找了羅善和羅御以及另外一個女人，叫做羅夢梨。<br /><br />    羅夢梨身穿黑色袍衣，衣衫幾乎不整，這樣邋遢的穿著，全羅家只有她一個人這樣，羅濤也告訴她很多次了，個性依然如故。<br /><br />    『那麼燕家的人，來此有何貴幹？』羅濤問。<br /><br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/a132c996d1bd77732ef7673f60c3d6d5"], "urls": [], "title": "十武人2：禁書 € -02- 四大家族"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1488778334000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 5503771}
