{"forum": {"content": "還記得當時自以為充滿著冒險情懷，也就是鐵齒到不行！<br />那是一次4個人的小型夜遊團，<br />地點是個被遺忘的廢氣工廠，<br />還記得是朋友的生日，慶生探險活動2男2女，慶生完就出發啦⋯⋯還帶了兩支小v說要壯膽，到了工廠外圍摩托車就要停在草叢旁邊用步行的走到工廠門口，光這一小段路就茲哇亂叫了一番，其中一個女孩子就就一直想回家了⋯⋯無奈！<br />但就在此時不知哪裡殺出兩三隻小黑土狗把我直接逼進了工廠裡面，奇怪的是那些狗只把我們追到工廠就一直在外頭狂吠，還好小弟有準備登山用的手電筒，整場照明全靠它了！<br />伴隨著野狗的亂吠聲，工廠外的風吹草動自然就沒那麼明顯了，但是那個工廠說不出的怪，除了到處都是燒焦的痕跡，還有這死老鼠一般的惡臭陣陣傳出，另外一個男生朋友提議：反正都來了，狗也趕不走，玩個遊戲吧⋯⋯解解悶！<br />這句話剛說完我也只好順勢就答應了！這個遊戲大家應該都聽過，我們走進了工廠裡的一個 小房間，感覺應該是以前的員工休息室，還有這一張上下鋪的雙人床，把床移到正中央遊戲就準備開始了！<br />首先一人站在一個角落，我是第一個移動的，關燈（手電筒）沿著牆摸到下一個人，就換下一個移動！<br />這段路摸黑靠牆感覺無比漫長，不過還好沒什麼事發生，因為第四個人（女孩子）沒摸到人就說開燈⋯⋯！<br />但另外那個男生並不死心，要求在試一次！！<br />只好又開始，沿著牆摸著摸著，但是這次⋯⋯越玩我越害怕了，因為我是第一個，一直有人拍到我，所以也不敢停下來，顫抖的雙腳更加顫抖，整場一片寂靜，誰也不敢說話！我只記得當時到工廠的時候時間才2:30左右，但是這個遊戲結束（到沒人繼續拍我）出來工廠天已經亮了！不敢想、不要想！快快把女孩子載回家，快休息，誰也不敢多說餓！<br />回家後我開始發燒，以為吃個退燒藥就可以了，但是燒是退了，過不到2小時又燒了！我媽快嚇死了，帶我掛急診、吊點滴，但是一回家沒多久，又開始燒！也不敢說去了那種地方，還玩了這個遊戲！就這樣燒了將近兩個禮拜，我媽媽的朋友知道了這個狀況，就把我帶到了一間自己開的宮廟，師父看到我笑了笑，先是摸摸我的頭，順手伸到我的身後⋯⋯當他的手在伸回到我面前，抓著一搓燒焦的東西⋯⋯像是一搓頭髮！！我的雙腿一軟直接跪在神壇前面，師父就點香口中唸唸有詞，用香拍了兩下我的背，我吐了⋯⋯吐出一灘黑色的東西，我還可以看到紅蘿蔔！事後師父只說沒事半夜不要到處跑，她只是看你們不知道在玩什麼，就跟妳們玩了，也沒告訴人家遊戲結束了，她就一直跟著你！！<br />過了幾天，其中一個女孩子打電話給我，說找不到她男朋友！真正可怕的事⋯⋯才正要開始！！", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/52dd01fce6703fb201cca4d129af1e0b"], "urls": [], "title": "頭髮"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1486276104000, "level": 5, "location": "桃園市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-501633019397574400", "name": "Jc掌聲"}, "id": 5336696}
