{"forum": {"content": "一、忍得住孤獨<br /><br />人生想要獲得成功，必須忍得住孤獨。尤其是在創業之初，很多時候為了達成目標，可能別人在休息時，我們還一個人在默默無聞地付出。這種過程是非常孤獨的，但如果能挺得過去，我們將會比別人取得更大的成功。<br /><br />二、耐得住寂寞<br /><br />    為了生活、為了工作、為了事業，往往很多時候我們都不能陪在親人朋友的身邊，而是必須佔用很多的休息時間和與家人團聚的時間。我們是否能夠耐得住這種寂寞?<br /><br />三、挺得住痛苦<br /><br />    人生道路並非一帆風順，一路上難免會有很多坎坷、淚水、痛苦。痛苦之後往往會有兩種結果：一是萎靡不振;二是更加強大。我們在經歷了痛苦之後，究竟是萎靡不振，還是更加強大?取決於我們是否能挺得住痛苦。<br /><br />四、頂得住壓力<br /><br />    沒壓力就會沒動力，大家都知道這個簡單的道理，但是很多人卻在遇到壓力時選擇了逃避和放棄。<br /><br />    只有當我們擺正心態，坦然地面對壓力時，才會給我們的成長和發展注入無限動力。<br /><br />五、擋得住誘惑<br /><br />    做人做事必須堅守自己的理想和原則。只要我們所堅守的是正確的事情，哪怕會有短暫的痛苦，也應該堅持下去;如果我們所做的是錯誤的事情，哪怕會得到短暫的快樂，也應該堅決拒之!<br /><br />    生活中處處都會存在著各種各樣的誘惑，如果定力不強，這些誘惑會隨時影響並阻礙著我們前進的步伐，甚至會讓自己迷失前進的方向，陷入短暫利益的漩窩中。<br /> <br />    在種種誘惑面前，我們要一如繼往地堅持自己正確的原則和理想。<br /><br />六、經得起折騰<br /><br />    每一次的失敗、每一次的淚水和汗水總是在不斷地折騰著我們，因此讓我們的發展道路充滿荊棘。但經過無數次的折騰才會讓我們從中深刻地體會到生活的真諦，我們試問自己能一而再、再而三地經得起折騰嗎?當經歷無數次的折騰後，我們還能堅持嗎?<br /><br />七、受得起打擊<br /><br />    當面對他人一次又一次的冷嘲熱諷，當面對客戶對我們一次又一次的打擊時，我們能經受得起嗎?我們是否還能保持最初的激情，同時堅守自己的目標?我們是否還能保持不下降指標，而是持續不斷地增加措施?<br /><br />    在市場開發中，當客戶毫不客氣地讓我們“滾”時，我們會保持一種什麼樣的心態呢?我們是繼續爭取，還是馬上灰溜溜地離開而從此不再爭取面談?無論是個人還是集體，不在打擊中成長，就在打擊中消亡!<br /> <br />八、丟得起面子<br /><br />    面子是自己給自己的，不是別人給的。害怕丟面子會讓自己丟一輩子的面子，害怕失敗會失敗一輩子!害怕丟面子往往帶來的結果是打腫臉充胖子，會讓自己更加痛苦，從而丟掉更大的面子，讓自己陷入一種惡性循環。<br /><br />九、擔得起責任<br /><br />    “責任”一詞在生活、工作中，隨時被我們掛在嘴邊，屢見不鮮。新華詞典中對“責任”的解釋是：份內應做而未做或者未做好應當為此承擔的過失。<br /><br />   責任分為三種：家庭責任、企業責任、社會責任。<br /><br />    在家庭中，我們扮演著兒女、父親、丈夫、妻子等角色;在企業中，我們扮演著員工、管理者、領導或者老闆的角色;在社會中，我們扮演著公民、律師、老師、企業家等等角色。總之，每個人在不同的場合都扮演著不同的角色，然而我們是否能真正地用行動來承擔起自己在各種場合下的角色?<br /><br />十、提得起精神<br /><br />    當我們在連續多天加班或超負荷工作後，是否能提起精神為了自己的目標而繼續衝刺?<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/4ac52d1ea63262aa9808a936435f57e3"], "urls": [], "title": "做大事人的特徵，很準！"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 707, "postBy": {"utc": 1484201628000, "level": 15, "location": "高雄市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-8422034765021269371", "name": "🌹曉微🌹"}, "id": 5201782}
