{"forum": {"content": "在某年某月的某一天<br />我還是一如往常的上班<br /><br />記得我那天是做某場演唱會<br />我站在舞台上 做我的事情<br />我一哥看得到還是個乩童的同事<br />就走過來對我說：榮，最近小心一點<br />我當下聽了 不以為意 <br />還跟他開玩笑 怎樣 我套子一直都有帶著<br />完全不用怕有小孩～～<br />他就一臉不耐煩又很正經的說<br />最近自己小心一點就對了啦！<br /><br />我嚇到了 .. 他怎麼今天如此的認真...<br />我一直追問他 他都不肯說<br />給我的暗號我又看不懂...<br />事後 回飯店喝了酒 他才跟我說..<br />你後面就有三隻啊...有個女的就很兇啊...<br />哇賽！水雞勒！三隻！<br />他說他其實早就看到了<br />只是不知道那女的動機 也沒害我<br />所以才一直沒跟我說<br />那天在舞台上 看到那個女的想要對我怎樣了<br />他看到趕快來幫我跟我說 不然他是不能說的..<br /><br />後來 我們到了台南 他找他廟裡的另外一個乩童來看 他算一算時間 他要我這個月30號到廟裡去找他 <br />我也都答應都說好了 <br />恕不知..我他媽忘了 我29號下花蓮...<br />我下個月才會回去 心想 慘了<br />於是我就告訴我哥這件事情<br />我哥說他知道花蓮有間廟頗厲害 就去了<br />下午到了廟裡 <br />乩童是一個阿姨 坐輪椅 我也沒多想<br />他們就給我張紙 填個人資料 生辰八字 住哪之類..<br />我寫完了 我就把紙遞給阿姨 <br />阿姨的動作就故意有點緩慢 從拿到紙張<br />到脫眼鏡 把視線慢慢的往紙上移 眼睛都瞪大大的看著我 我心裡比毛毛蟲還毛 <br />她就看著紙 邊看邊點頭<br />我第一個想法 她會不會旁邊有人跟她說話<br />而那個人 是我們看不見的？ <br />就當我正好奇的時候 她突然眼睛睜兩倍大<br />脖子移動速度比葉問的拳頭還快 <br />就以上面的速度迅速回頭瞪著我 說<br />你今年清明幹了什麼！<br />清明？..我阿公今年過年過世 照我們家習俗<br />今年不能掃墓 我們也沒去啊<br />阿姨：不可能！你今年有去墓園<br />我：有啊 我阿公火化 骨灰請進靈骨塔<br />阿姨：對 你後面這隻 從那個時候跟到現在了你知道嗎！（阿姨口氣真的很兇）<br />我頓時沒說話..因為我已經忘了一件事..<br />直到阿姨說.....<br />阿姨：妳是不是有去跟一個女的說話跟人家亂講話！<br />我...？正當我在回想那天的經過時！！！<br />有！ 真的有！不過我沒有說話呀<br />我突然想起來 那天 我們家裡知道今年不能掃墓<br />所以送阿公進去那天 順便把親戚也一起拜拜了<br />那天在找一個親戚（塔位）我去幫忙找<br />我看著看著 看到一個女的 很年輕 <br />我就站在她的塔位前面 3秒 就只是看著她的照片<br />我也沒想什麼 也沒想她漂亮之類的話 我真的沒有<br />阿姨：不可能 你一定有！<br />我：我真的沒有！我人都來到廟裡了我也不敢在神明面前說謊 況且 我我有沒有說謊妳也知道吧！<br />阿姨默默的深呼吸了一下：<br />就算你沒跟她說什麼 她知道妳有在注意她<br />如果你長的不差 她喜歡上妳 也是有可能的<br /><br />唉 人帥也是一種困擾...（這句話是我在心理想的）<br />阿姨：她現形過了嗎？我：還沒<br />阿姨：你可以撐到現在也是不容易 正常來說你應該已經被她帶走了<br />（這句話跟各位解釋一下 因為那個女的 是要我下去地府陪她 所以才會一直跟著我的）<br />我說我知道 所以現在才來處理。<br />後來 法事什麼的都弄好了 <br />以為結束了 <br />後來才知道 那女的還沒走<br />我南部同事還是都有看到 <br />我開車去別家公司找人 他們會計看到我載女生<br />我在家裡也發生一些奇怪的事<br />兩次 一次是被壓了五六次 一次是魂魄差點被抽走的感覺。<br />後來我還是沒去追蹤這件事情<br />隨緣吧 感覺為了這件事情蠻煩的<br />真的要我怎樣我也跑不了 雙手開開<br />等妳來害。<br />謝謝 打這麼多字 手酸了....", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/fad40ce38c0d9c4bc1e9efc685d13068"], "urls": [], "title": "妳走開"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1482688431000, "level": 2, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-3896120548004399067", "name": "Bin Rong"}, "id": 5102217}
