{"forum": {"content": "<br />    後來，裘孫雲被流放前，被弄瞎，也被用聾，只留下他的聲音，在將他流放出去，段雨痕本來就沒有要便宜他，畢竟他的錯無法還來其他生命以及城的損害，這樣對他是寬容的。<br /><br />    之後，神武城花了好長一段時間將城修復好，在讓神武城的人民回到城內繼續居住。<br /><br />    也請月宮城的女人前來支援，將神武城完全的修繕完成。<br /><br />    為了感謝月宮城，又有一批守衛要到月宮城進駐。<br /><br />    帶領的人便是鄭碎山，而鄭碎山也願意去月宮城待上一段時間，雙方批准後，便立刻執行。<br /><br />    施空禪則頂替了鄭碎山的位置，這時的施空禪已經擁有和鄭碎山差不多的實力了。<br /><br />    前來幫忙的曹蝶和曹珍兩人，因為一些損傷，段雨痕批准他們到實驗室找掌管做修復的動作，直到修復完成才請兩人再度來到神武城將蝴蝶耳環和狐狸髮簪取回。<br /><br />    雖然他曹氏一族的人會自行修復，但因為是段雨痕請他們來的，這樣一點小事情，還是得回禮的。<br /><br />    梁若瑛決定留在神武城生活，也和沙族的族長溝通過了，目前就住在神武之塔內的一間房間內。<br /><br />    段雨痕之後在選上兩名守衛登上高位，其中一名便是王陽震，王陽震手持鐵鏈，是個使用鐵鏈好手，但因為先前龍人事件，不小心掀起事端的事情讓段雨痕知道了，便罰他在城內幫助人民做事三個月。<br /><br />    他為了承認自己的過錯，也就答應段雨痕。<br /><br />    另外一位便是拿著樹枝的女孩，她可將任何一根樹枝取下，在將任何圖形劃下後，具現化而出的能力，段雨痕很看好她這樣特別的能力，就讓她自我介紹一番。<br /><br />    『我……沒辦法……明白……。』女孩沒辦法說出她想要表達的話。<br /><br />    夏秋月一旁協助，明白女孩想說什麼後，在直接在段雨痕面前說：『本名：張巧兒，為了領導，就算是死，也在所不惜。』<br /><br />    段雨痕認為她人小鬼大，身高就算比夏秋月矮了點，胸部也比夏秋月小了血些，整體上來看，夏秋月所瞭解到的，張巧兒以擁有一顆誠摯的心。<br /><br />    張巧兒為了這次的事情非常的憤慨，她失去了那位朋友，她會為了那位朋友繼續奮鬥下去。<br /><br />    禁書的事件就到此告一段落，大家都有各自的事情正在繼續持續下去。<br /><br />    但是……沒有人知道……這只是這顆星球上的其中一些故事，大地之上的空中，穿過雲層，到了雲層之外，來到了宇宙，宇宙之外，有著一顆銀色以及黑色的石頭已極快的速度朝著星球飛來。<br /><br />    看起來像是航空母艦一般，一下子便進入星球，從雲層上落下，航空母艦發出了低鳴的聲音，一陣又一陣的波，從母艦內飛出了好幾台無數的戰機，不知道在偵查什麼。<br /><br />    航空母艦停在地面上，艙門一打開，走下來一個全身銀白又略帶黑色的人不像人的人。<br /><br />    他環顧四周，看著眼前的一座早就夷為平地的重日城，而重日城的上方就是被封印的白聖石。<br /><br />    他蹲下來，手拍至地面，發現地底下有生命反應，慢慢的他的手就像水一般的化了開來，整隻手進入了大地，地底下那股生命就這樣被他從地底下抓了出來。<br /><br />    地面完好無缺，被抓起來的那個人被扔在地上，他的手又變回原樣。<br /><br />    他調整了當地的語言，便和倒在地上的長髮男子說話。<br /><br />    『七聖石在哪裡。』他說。<br /><br />    『哈……哈哈……哈哈哈哈哈哈………。』男人突然笑了好長一聲。<br /><br />    他默默的看著男人，等著男人的答復。<br /><br />    『你問我嗎……你看起來不是這裡的人啊……幹嘛入侵別人的星球？問我七聖石？你自己不會看嗎？』男人指著上方的白聖石。<br /><br />    『那是白聖石，早就被那群傢伙給封印了，你也想得到白聖石？做夢吧！』男人微笑著說。<br /><br />    他走到男人面前，用手抓住了男人的頭，開始讀取男人從出生到現在的所有記憶。<br /><br />    男人的感受就像是吃了迷幻藥一般，暈頭轉向，突然感覺想吐，被吐了一些水出來。<br /><br />    『我需要你！』他和男人說。<br /><br />    『我天岳……不會服從於你們的，死心吧！』天岳對著他大叫。<br /><br />    他完全沒有感覺，只是把天岳抓回航空母艦內。<br /><br />    只花了幾分鐘的時間，天岳完完全全的被改造。<br /><br />    他告訴天岳七聖石是他們的產物，必須從這個星球奪回，如果幫助他，他就會實現天岳的任何願望，天岳一聽，馬上答應他。<br /><br />    『我們是創始者，我們來取回我們自己的東西。』<br /><br /><br /><br /><br />《完》", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/a132c996d1bd77732ef7673f60c3d6d5"], "urls": [], "title": "十武人2：禁書 ¥ -44- 後來【完結】"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1492582523000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 5762121}
