{"forum": {"content": "<br />題材一樣是取自我從小到大的詭異經驗。<br /><br />其實宇宙浩瀚無限，你我懂得根本只有皮毛，凡事用尊重的心就對了。<br /><br />By Danny.<br /><br />前言;<br />在民間有一則說法，如果小孩子在12歲以前心思純淨，而且八字輕的話…（容易看見鬼神）,但在隨著年齡增長後… 看的見的能力會慢慢消失，不過體質會很敏感容易接觸到超自然界的事情。 偶爾也會被好兄弟找上，尤其是祂有求於妳的時候… 祂就會讓你再次看到。<br /><br />第三則故事…<br /><br />（誰在看著我?）<br /><br />小孩時，見鬼見神的經驗不少… 老媽從很久很久以前就是一位在家修行者。因此我們家頂樓有一處格局完整的神明廳。裡面供奉好幾尊神佛，小時後我不知道祂們的神職與神稱，總稱呼祂們為愛喝酒的叔叔與非常美麗的白衣阿姨。 <br /><br />在五歲時… 我記得我每天幼稚園回家後，就是上樓找祂們玩。某次，我得了一場很嚴重的感冒還發高燒，只記得白衣阿姨一直抱著我安撫我，我躺在祂懷中聞見這這輩子聞到過最香最香的味道…<br />（就像，含笑花，玉蘭花，七里香花，桂花，野薑花，夜來香等…植物的香氣，應該是說百花奔放那樣的味覺饗宴）。<br /><br />之後我沈睡入夢中，被一位光頭哥哥帶走，祂讓我看見世間最可怕的地方…長大後才知道那是「地 獄」。<br />那兒的人不斷在受苦，很難受恐怖，可是我並不怕，因為牽著我手帶領我參觀的光頭大哥，他氣宇軒昂很莊嚴卻又祥和。祂一直一直從身上散發出光芒，就是那樣的光芒令我安心無懼。 <br /><br />回程祂送我回來時，光光的頭上，竟莫名的戴上一頂白色佛帽，身上原本樸實的袈裟，頓時也翻新華麗了起來。最後哥祂說了一段話語…我記得非常清楚「地獄無門，人走進地獄…是自己造成的! 並不是被誰審判。記得你長大後，來找我。」 然後，我就醒來燒也退了，並且跟老媽訴說夢見的整個過程。<br /><br />於是她帶我上樓去神明廳裡上香，並且認真跟我講解，在神桌上中間那位是媽媽的導師「南海觀世音菩薩」,左邊那位愛喝酒的叔叔呢～是你老爸的守護神「濟公活佛」,而置於右邊那位穿白色衣服的阿姨，可能就是弟弟你看到的那位阿姨～<br />祂是「白衣觀音大士」。<br /><br />老媽還說…「很巧的，那尊觀音大士是在懷我時去廟裡拜拜，結果老媽被觀音傳遞意念並告知祂要回我媽家，讓我老媽供奉，還連續擲了八個聖筊確定。哈哈，<br />後來12歲時，我就讓老媽安排我皈依佛教，而且認觀音當乾媽。之後在嘉義市的九華山地藏王廟，認出了…當年帶我夢遊仙境的光頭大哥哥。 沒錯，那就是地藏王菩薩。（所以我現在是認祂當老師）<br /><br />耶…………<br />其實說了那麼多，我還沒開始講故事主題。但我必須先讓各位知道我孩時的經歷與前因後果…這樣大家看之後的故事會比較清楚。 （因為我寫的都是親身經歷）<br /><br />我在次見到白衣阿姨，是22歲那年。 當時我一個從小到大的拜把兄弟他老母，得重病住在嘉義的某某醫院，某夜我跟兄弟去探望她… 我一進病房門就嚇呆了，甘…<br />他老母的床邊站著一位穿手術衣，身上卻被開腸破肚的女鬼。。。 挖… 操……<br />你妹的～好多年沒見鬼了，祂正惡狠狠的瞪著我和兄弟她媽，（而我在20歲那年… 找到地藏王菩薩後，我就常常去那拜拜。甚至會在那靜坐修課，試圖在次與光頭哥哥產生連結）。<br /><br />所以當下，我拿出從地藏王廟請來的護身符手握緊，並開始觀想（光頭大哥祂莊嚴無比的樣子…）果然，眼睛一睜開女鬼就走了。。 那晚離開前，我還是忍不禁多嘴要求我兄弟幫他老媽轉病房。。 他照作了，（所以他老媽後來平安康復）<br /><br />但問題就是，我雞婆～然後變成我被盯上了，那晚要開車回家前。我走向車前，清楚的從擋風玻璃裡看見，那個女鬼坐在我車裡等我… 最後她的型態慢慢消失，只剩一對眼。 他…娘…親…的… 這叫我如何適好啊？  內心雖然想著;不怕～不怕～ 俺<br />有神功護體，嚇不倒我地～～～～～<br /><br />但一上車我就後悔了……… 車子還沒發動，但裡面卻像開冷氣那樣。涼涼地～<br />突然，那隻阿飄竟然還摸我@\"@「耶～妳不知道我大哥是誰嗎？大膽妖孽………」<br />脖子感覺超冰涼的啦… ps,抱歉，我操一下。 挖… 操… 為何麽，鬼總是喜歡騷擾別人的脖子或腳啊～（超變態的=\"=）。。<br /><br />然後呢？ 不理祂啊…當然，我又還沒有修行到可以收了祂。 那時，我住在大學附近的套房，所以沒回家。於是… 從我開車一直到進房門後，還是覺得全身陰霾重重地<br /><br />果然，在洗澡時一直發生可怕的事，照經歷來判斷。如果被卡到祂會隨機在你無戒心閉上雙眼時，突然現象型態或臉孔嚇妳～ 因此，甚至在我要洗澡洗頭時還是努力爭大雙眼不敢闔上。但百密一疏<br />當洗髮精不甚流入眼中時… 我還是閉上了，隨後果然背後一股涼，祂用該死的表情嚇呆我 。 唉………………………………………<br /><br />洗個澡，洗到髒話連連,我應該是天下第一人了～ 之後準備睡前，我充滿無奈… 大半夜的，我也無法回家或去廟宇拜拜化解。<br />而且想在觀想（大哥大大的尊嚴來抵抗）,<br />可是剛剛洗澡時戒心不足，被祂入侵淺意識。現在根本無法專心… 而且一閉眼，出現的就是祂那張鬼臉。「所以… 鬼通常就是用這樣的方式把妳搞瘋地～」。<br /><br />後 來，<br />我心想隨遇則安吧～<br />既然祂堅持要出現，我只能放寬心堅定自己向佛的善心意念去與祂互動。於是要睡前我開始一直想著;「其實祂很正，祂很美～其實祂很正，祂很美…………」@…@ 不斷地重覆，就像催眠自己那樣，希望祂不要在嚇我。（另外，我也有想。祂身材很好…沒有開腸破肚，而且穿着比基尼=\"::\"=…）<br /><br />哈哈… 拍謝，我心術不正啊…我，入睡沒多久，其實我還是有意識的。但，甘～<br />我知道我被壓了… 而且祂一定會強x 我的淺意識的。。果然，除了祂死前的畫面不斷出現，我還感受到祂其實就在我床邊一直盯著我看。 突然我感受到一股很深的悲傷，然後就很沈很難過的睡去了。<br /><br />祂的回憶片斷還在跑，突然我覺得祂好可憐好難受啊…  （真想幫忙祂）,這個念頭只在心中一閃而已，我發現我真的無法呼吸了。。就在感覺自己快窒息身亡時，我不知為何的在心中默念一句「南無大慈大悲白衣觀音大士,請幫忙祂。」隨後就真的像暈倒那樣，昏迷了。<br /><br />隔天雖然有醒來… 但我真的無法下床，而且又發高燒了。那種感覺真的覺得不蘇胡<br />我很怕我會不會那樣掛掉，躺了一日… 不知不覺又到了半夜，（我真的沒下過床，<br />沒喝半滴水甚至連上廁所也沒有）只有感覺到有人一直一直盯著我看，看的我發毛…<br />我覺得身體的養分好像被祂一點一滴的吸走了… 不知道過了多久啊，我感覺情況越來越嚴重而那女鬼痛苦不安的心，好像跟我重疊一般，我迷惘了。 <br /><br />後來～我聽見一個慈詳的聲音但不像男生也不像女聲，祂叫我的名字然後祂說;「要我，別與祂（女鬼）感同身受，因為祂當初造的因才受今日的苦果，越是與祂同理心。祂一日的苦惡心念不改，只是會造苦於生靈。」之後慈祥的聲音告訴我，叫我把現有超脫之道的認知告訴祂（女鬼），<br />但不需替祂承受祂所承擔的苦… 於是我想到導師，「地藏王菩薩」的經歷。<br /><br />開始用寬闊的心在心中慢慢的對女鬼表達（既使妳是怨靈但依然可放下執念，<br />修靈修性自己的心。當某日你修得所成便會不在被惡業苦毒了，而妳也不用在像現在這般… 四處去吸取無辜生靈的好，來減化妳離世後還背負的苦了。）語畢…<br /><br />「白衣觀音大士」的形象在次顯現在我的夢境之中，依然是慈祥依然芬芳無比。。<br /><br />隔日… 我燒退了，人也好了。心中萬般感謝觀音大士還在這麼多年後幫了我一次 !!<br />在起床的那瞬間，", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/6af74c530f3b2d4ac7c03668c912a667", "http://filestoresg1.beetalkmobile.com:8081/file/5bcd924ab54ac99e9e755b8cba4f9fc3"], "urls": [], "title": "靈異事件的回憶錄（3），化 解。"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1492718457000, "level": 5, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/7552943416602404734", "name": "Danny. k"}, "id": 5773007}
