{"forum": {"content": "看了很多好的故事，本人覺得很棒怎麼有這樣好的地方可以分享大家所經歷的故事，從小我就喜歡聽大人們說故事家裡常常有很多叔叔伯伯來泡茶，有時他們偶爾會聊起怪異的故事，而我最愛聽他們說這類的故事，這些都是他們親身經歷或是村莊的奇怪地方就是台語““歹空”””的意思，如果覺得好聽就感謝，如果覺得不好也請別批評喔，這些說親身經歷故事的伯伯有些都不在人間了，小時看他們都是五六十歲的人了，而他們親身經歷的故事我喜歡，我也分享與大家             好先講一個故事，大頭是村上一戶旺族的孩子家裡很多田地，他們自己種菜自己賣，市場也有菜攤，而且晚上都還要巡田水，有天晚上大頭輪到晚上巡田水，到晚上，大頭叫農夫澎湖義起床，澎湖義是澎湖人，身強高大很強壯是大頭家請的農夫，對大頭很好大頭都叫他義叔，他們二個各拿一支黃光手電筒，慢慢走出村莊到田地，村莊出口大概100公尺就是墳場，我們那鄉下都是這樣村莊外田地不遠就是墳場亂葬岡，雖然習慣了晚上工作但是經過墳場還是會毛毛的在走到墳場前大頭和澎湖義口中微微的念“““好兄弟不好意思打擾你們我們是種田的辛苦人，晚上要經過這裡打擾了，請好兄弟保佑我們平安””””鄉下人習慣，過了墳場在一段路就是小橋，小橋過了不遠處就到了自己的田地，走走，走到快到小橋時，大頭說對面橋頭有隻小牛，澎湖義手電筒也往橋上一照回說那有，但是大頭看的很清楚往他們走來，當走到橋頭時大頭停住，後來手電筒往橋下照，澎湖義感覺奇怪，也跟著大頭往橋下照，但是橋下什麼都沒有，突然澎湖義手被大頭一拉，被大頭拉著跑，二人用跑的回去，不知道什麼事的澎湖義被他這一拉也嚇到了，到家澎湖義問大頭什麼事大頭才把剛剛的情形說給義叔聽，大頭說，我們剛剛走到橋頭時我跟你說我看到對面橋頭有隻小牛，但是你說沒有，那隻小牛也往我們走過來，很近時我又問你你又說沒有，但是我想要問你第三次有看到嗎，我話還沒說出口，我看到小牛用衝的衝向我們，衝到一半變成小狗，後來到橋中間又變成一隻貓，就在橋中間往橋下跳，我才在橋上也往橋下照，但是貓跳下也要有水聲，也要看的到貓，那橋長度大概二輛遊覽車長寬一台轎車寬，那隻貓一跳出橋上時就不見了，我怕我眼花，我才又往河裡照，我也沒看到，所以我才嚇到拉著你往家裡跑，澎湖義聽完，說那不然早上在去巡，早上要去巡剛好遇到大頭爸爸，大頭爸爸問你們要去那，大頭才把作晚發生的事說給爸爸聽，聽完他說，阿義如果晚上帶大頭去巡田水，太晚就不要經過那裡了，去年的一個中午橋邊的一塊田地，有一對夫妻在摸水草被雷打到，當場死亡，如果要去橋那個田地你們盡量早點，不要太晚，那裡，歹空，台語，，，，故事完，，如果喜歡我的故事跟我說，還有很多這樣的真人真事的故事我在分享大家", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/b663221f1ee3164606d448d8645dd899"], "urls": [], "title": "鄉野奇談"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1482122043000, "level": 5, "location": "高雄市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-7261401269120081985", "name": "吉米"}, "id": 5062680}
