{"forum": {"content": "   104年9月8日，是我們第二次相見，在朋友家打麻將的時候遇到，妳與我互不熟識，只有單純的兩面之緣，當時對妳兩見鍾情莫名的邱比特的愛箭射出，在牌桌上腳下互相踢來踢去，不是暗示著牌桌上的暗號，是暗示著未來愛情的發展，在踩了兩圈的短短時間後，殘酷的時間已到即將離去夜市上班，臨走前在你耳朵言語一番（妳可以等我下班嗎有驚喜給妳），就依依不捨的離去，上班之間一直心神不寧手機不停的反覆檢查，訊息不停的叮嚀一定要等我喔！終於到了下班時刻，興奮的訊息問候：您好！妳會餓嗎？我剛下班請問妳可以在等我一下嗎？在收到回覆的剎那，整個心飛上青天直衝雲霄，立即買了數杯飲料及許多小吃衝回朋友家，看到她苦惱輸錢的樣子，心有許多不捨無奈，就在她耳邊細語道：累了嗎？要不要吃點東西補充體力，腦袋才會靈活些，看她大剌剌的反應回道：好！等你好久了，真的餓死了，立即獻上我的愛心，默默的在她旁邊看她邊吃邊打，到了隔日早晨結束，看她筋疲力盡的樣子，立刻跟他說可以在這休息一天再回去沒關係，她也爽快的回應好，在棉被與兩人之間的細語下，安然的睡著了，到了晚上，在朋友的邀約下，即興的跑去網咖，三人就這樣打到凌晨，可是這之間發生了一件晴天霹靂的事情，她不見了半小時，當我意識到下樓的那一瞬間，看到她與另一個男人在親吻，剎那間心碎了滿地，我本來非常衝動的跑去撞門，在出去那剎那又往回樓上去，這時她發現了，立即飛奔著上來找我，跟我說對不起他是她的男友，我是第三者，當下真的十分憤怒，她說他會分手跟我在一起，後來小吵一番，她又不見了，當下我本想說不管，但是此刻的心又軟了，我是第三者已經搶來了，那我還生氣什麼呢？立即去找她，找了兩個多小時電話一直狂打狂著急，我就回到網咖等了，過了半小時她出現了，她說他去散心，我也跟他道歉，回到我們的家裡開始展開我們的愛情故事°<br />    開始繼續夜市人生，她也很好的陪我上班，無聊的時候到處逛逛，看著她神奇的魔力，剎那間我才發現她好有尬司，攤販她一間比一間還熟，到處都可以聊天到處都有朋友，此時我看了傻眼,後來因為她說不想夜生活，我也立即停止夜市生活，為了她身體著想，所以就畢業了,當中也因為發生了一件事情，也跟朋友那邊冷戰了一段時間，就開始兩人世界，在這中間12月01日她的生日，起初我以為她朋友很多會來，可能我們太臨時約變成只有兩人，這時我看氣氛不夠打給我朋友請她們來助陣，因為她們正在牌桌廝殺，我拜託她們來唱，唱完我在陪她們繼續廝殺，終於唱玩那時，女友也醉了，我一人騎車送她回家抗她上到二樓，輕輕的安撫她快睡，等她睡著我偷偷出門回應朋友的牌局，此時此刻讓女友誤會開始.<br />   在這默默的時刻我跑去做土水，走廟會，女友貼心般的默默支持，無時無刻的茶水便當，讓我的活力增倍，可惜雙手舊傷不能繼續搬重物，所以又開始失業生涯，就又開始兼差與廟會穿梭，在這之間女友車禍了，當我聽到這個消息，我不管紅綠燈以及時速，催到最快速度到達現場看著她流血痛苦的表情，以及家裡的寶貝兒子（臘腸哈路）受傷，當下火氣正上，不管三七二十一衝到駕駛前去跟他理論，要不是父親以及警察在場可能已經衝動下去，之後開始陪她養傷，這之間看著她帶傷默默的陪我參與廟會活動，心中有許多莫名的感動，奠定了我心裡的基礎.<br />   隔一大段時間，終於找到正式工作，在開幕前兩天幫忙店裡清潔，聽到她一通電話，我被搶劫，當下聽到神情緊張立馬跟公司告知下班，飛奔到廟裡陪著妳，嘴裡雖然罵妳唸妳，可是心中有好多不捨與不甘，那時晚上常常出去幫你尋找包包，卻一直騙你去打牌，都不敢跟你說，想不到隔沒幾天，寶貝兒子又被沒天良的計程車撞過去，當下也是立馬飛奔過去，看你哭的樣子，以及寶貝兒子的痛苦，心中莫名怒火超想宰了那個人，但是又不能這麼做，只能去神明面前求情，也只能這樣拜託了.<br />    之後都沒事情工作也順利一段時間，因為一人工作壓力煩躁加上爭吵，天天就是往外跑，因為不想爭吵，其實心裡是想和平抱著睡覺，百般無奈無法用言語表達，之後一次車禍工作又暫時停擺，沒想到妳為了幫我買晚餐也車禍，讓我心痛不已，我真的超後悔讓你白嫩嫩的腳多一個疤痕，對不起，後天就很想努力的呵護你，可是社會現實的，我也跨了，一人微薄薪水，加上壓力，爭吵，讓我不斷的往外跑，在分居前，我百般無奈，對不起，我知道錯了<br />   這段愛情我沒有很完美的付出，我真的很後悔從沒一個女生願意這樣跟我吃苦，教導我那麼多道理的，我依賴性重，真的很抱歉，至今還是依依不捨妳，不知道妳現在過的好嗎？我真的很痛苦很後悔，一個教我要孝順父母，教我不要聽別人耳語，教我要做自己，教我要對寵物有愛心，教我社會現實面又能跟我一起吃苦的有多少，為了妳最後一句話沒錢，我拼了我這人生中最不願意做的事情，以及我的原則跟汙點為了你我衝了，妳當我神經病發瘋了我也只能默默接受，老實說至今我還是不想放棄，我真的一蹶不振，我很想爬起來，牽著妳的手一起創造未來，可是已經回不去了，妳說的，對不起很多事情我都蠻著妳自己做，我真的不計較付出多少，我真的不在意，我說話不懂修口請原諒，我是真的很捨不得，只是很多事情悶在心裡默默的幫你，你不相信我就算了，我真的是百般無奈，能遇到你真的是我這生中的榮幸，你讓我了解到真正的愛情，讓我了解到社會的殘酷，我曾經跟你說過你是我最後一個，對不起，我真的願意改過，對不起我知道錯了，對不起，讓我在重新一次我會做的更好的，對不起我太保護你保護到我壓力太大，心中有好多好多捨不得，不是你所說的放不下，謝謝你教導我很多東西，一切盡在不言中，心中許多無奈委屈欺騙我真的不是故意的，真的很對不起，真的無奈，我知道我錯了，謝謝妳，我愛妳<br /><br />    ", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/d802bda1afeda53903af833484cc16b6", "http://filestoresg1.beetalkmobile.com:8081/file/697f9347a7101b6d98686276a715a413", "http://filestoresg1.beetalkmobile.com:8081/file/9c76a8dd52d05c722bd729ddf5d4f801", "http://filestoresg1.beetalkmobile.com:8081/file/b7a2592e02a512f15e3afb9b8560cb85", "http://filestoresg1.beetalkmobile.com:8081/file/6b9d4e1ad58398bd20d3c74f90edfba0", "http://filestoresg1.beetalkmobile.com:8081/file/044a53a8f4b2caabe210c120da1e2729"], "urls": [], "title": "謝謝過去式，說與不說的結果,衝動的下場，好想回到過去"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 18, "postBy": {"utc": 1488160452000, "level": 1, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-7217638505852724681", "name": "猴子"}, "id": 5464402}
