{"forum": {"content": "我有一個好哥們 30好幾處於單身，<br />親戚介紹她相親，她不想怠慢。<br /><br />所以，約會的那一天，她鄭重其事地化了妝；<br />穿了得體衣服，背上包包來到約定好的餐廳。<br /><br />吃飯的過程，還算順利，因為是同年！<br />所以彼此聊聊學生時代事情，時間過得很快。<br /><br />吃完飯後，兩個人彼此結了賬，說有空再約。<br /><br />過幾天，朋友接到了親戚的電話；<br />那個親戚對她說：<br />『多好一個男孩子啊，又是同學<br />你怎麼不好好把握機會呢！？』<br /><br />妳為什麼要點很貴的菜，還穿那麼好的衣服！<br />讓人家以為妳是個不懂持家的女孩。<br /><br />哥們聽得一頭霧水，後來才知道⋯<br />當親戚問起相親結果時；<br /><br />那男孩說：<br />我覺得她太愛慕虛榮了，又是化妝，<br />又是一身名牌，點菜只挑貴的點，<br />完全不懂勤儉持家，這樣女孩不適合結婚。<br /><br />朋友聽親戚這麼一說，反而釋懷了；<br />幸好沒成，不然太糟了。<br /><br />她化妝，是出於禮貌；<br />穿的衣服是自己慣常穿的牌子，<br />包包只是隨手拿了一個和衣服比較搭的。<br /><br />至於點菜，她點的也是合自己口味的，<br />只不過她沒按照他想像中那樣，<br />一切都按最便宜的來⋯<br /><br />她只是按照自己的標準配備去生活，<br />但是落入別人眼中，便成了敗家。<br /><br />可是，她花自己的錢，買自己喜歡的衣服，<br />花錢吃自己喜歡的美食，沒毛病吧。<br /><br />其實，不是女孩太敗家，而是她過的生活，<br />她自己給得起，而你給不起。<br /><br />那又何必怨懟別人愛慕虛榮；<br />而不反思自己胸懷欠佳，實力欠缺。<br /><br />說白了，其實就是消費水準和價值觀念；<br />都不在一個層次上。<br /><br />那麼好聚好散就好了啊！！<br />真的沒必要去數落女孩子的毛病⋯<br /><br />不僅暴露自己胸懷全無；<br />也證明瞭自己物質底氣確有不足。<br /><br />拋卻物質本身不說；<br />我也始終搞不懂一些人的觀念，<br /><br />比如：結婚就是一起省錢，要為了這個家庭；<br />一而再，再而三地降低自己的生活水準，<br />美名其曰：勤儉持家。<br /><br />在我看來，真正的會持家，就是一起掙錢！！<br />兩個人 疊加出高質量生活。<br /><br />而不是妳過省點，我過差點，最後越過越窮，<br />反而失去了單身時那種朝氣和拼勁兒。<br /><br />如果婚姻就是這樣子的負面效應和廉價心態；<br />那麼要了有何用！？<br /><br />女人也好，男人也罷，可以圖對方任何東西；<br />但千萬別貪圖彼此的錢⋯⋯<br /><br />你不知，省下的不是錢，而是去賺錢的動力。<br /><br />沒錢的時候，應該想著怎麼去掙；<br />而不是像和尚念經一樣⋯<br /><br />對那個人念叨：你放棄你的高要求，高標準；<br />來去配合我演一出沒有追求的戲吧。<br /><br />時間久了，你會被他拖拽著，越降越低，<br />再也沒有翱翔天空的資本。<br /><br />一個家庭，一旦倆人誰都沒有了更高期待時，<br />還會有什麼希望！？<br /><br />真正喜歡一個人，不是讓她降低姿態，<br />去遷就你的低標準⋯<br /><br />而是不斷努力，拔高自己；<br />和她一起過越來越好的生活。<br /><br />這就是所謂的門當戶對！！<br />『你的努力，要配得上她的拼命。』<br /><br />其實，女孩並不怕窮本身⋯ 怕的是心態窮；<br />怕的是一直窮下去，還怨怪別人太奢侈。<br /><br />一個永遠只求你省，卻不想自己去掙的人；<br />還是算了吧，一段只想著讓你降低標準，<br />而不敢對自己提高要求的婚姻⋯ 不要也罷！<br /><br />要知道，不管男女何人 努力讀書，拼命工作，<br />把自己養得很貴，真的不想『便宜任何人。』", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/b22a994df60a6bdc13f6c7645bf4d4dd"], "urls": [], "title": "做自己沒有錯。"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1485696824000, "level": 15, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/9017662210209354979", "name": "兔兔"}, "id": 5298538}
