{"forum": {"content": "我愛她。<br />我能給的愛，<br />早中晚各一句問候，<br />提醒天冷了多穿衣服，<br />如果看到她拿東西時也會幫忙她<br />下雨天拿外套為她遮雨，<br />大太陽下拿書包，用肉身為她擋陽光<br />我能給的金錢，<br />吃飯時，都為了她而付錢，<br />只要她喜歡，多貴都不在意<br />情人節時會盡全力的準備好禮物給他，<br />只要她想要什麼我就會盡力準備，<br />只希望能夠從她的臉龐，<br />看出一絲絲的微笑，微微一笑很傾城。<br />我能勸說的都說了，她的朋友為了要她生活中和我和別人相處時間的3/3不顧一切說如果你要這樣我們就斷吧，她說能不能2/3給他1/3給我，而我是他的男朋友卻只有1/3的時間這個我也是無語。。。<br />而她的朋友卻說，不用了我們斷吧。。。<br />隔天卻找我到群組吵架，逼我跟我的摯愛分手，否則就要報告教官，還嗆我說信不信能把我女朋友搞到轉學或搬家(我曾經自殘一點點過，我只是想要我女朋友關心，關愛我😭)，結果我和女朋友不依。她就用人海戰術叫女朋友的朋友勸她分手。。說我是恐怖情人😔後來我也盡力的漂白，也和一些人講了事情的原因他們也都原諒了，現在在看的各位請想想『是自殘博關愛的人比較可怕，還是下馬威要跟教官說，弄到女朋友轉學或搬家比較可怕(女朋友和她母親都說不知道這件事),<br />當初我也是一直道歉請求原諒的機會，結果只換來尊嚴一次次的被踐踏，身體，精神。早已遍體鱗傷，胸口疼痛吃止痛藥吃到上癮，輕度憂鬱症。痔瘡(壓力大到不行，上廁所💩出不來太用力)現在她卻只想用一句對不起掩蓋過她做過的這些事。。。<br />如果我們用酒駕來區分的，話大概我只是撞到人家的車子她則是撞死人了吧。<br />而講了這麼多還是講不聽，很多人也勸過她斷了，她還是不聽。放學時還是跟什麼都沒發生過一樣和她朋友一樣打招呼說再見。。。<br />當我女朋友和她中午時去找她男朋友，男朋友找到後我女朋友就被丟在一旁看他們親熱我看了真的很心痛。。。她朋友說她腳有舊傷，心臟有心臟病。虎爛王。。。每天中午準時報到抬餐的地方，下課趴趴走跟我說腳有舊傷不能走很遠，跟各位大大說，她現在還在舞獅呢呵呵😒現在在男朋友的立場來說，這就是叫傀儡，我的女朋友人太好(所以我才愛她😳性格很好)人說的大多都願意做，不太拒絕<br />下課陪她朋友到處跑，導致自己沒有時間交朋友，我真的也是很心疼。。。<br />她現在想要挽回我的女朋友就是希望能夠繼續當她的傀儡，我已經好不容易要救出來了卻還是陷回去。。。現在表面上好改性格反正第一步:取得原諒→漸漸同化到了一個階段→趁某次吵架勸分手→成功在次變成傀儡。。。<br />我真的很愛我的女朋友我真心的想為了她好。虎口婆心的勸說，卻還是不聽。。我真的很怕某一天真的又會上演這齣戲碼，只是這一次她被3個人同化我已經不知道能不能在一次的將她拉回來了。。我希望我能夠陪伴她一二十年而不是等到她一二十年後才來後悔當初沒有選擇我，因為他們的勸說而跟我分手。。。我真的很愛她不想讓他做了一輩子會後悔的決定😭😭😭X羽X我真的很愛很愛你拜託妳好好的看清楚這件事我只是為了妳著想，大家也都是😭<br />@照片以女方視角拍攝，我愛你。誠致當初的我們😭😳<br />我愛你😞<br />#還沒分手😅", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/f1b6199a7187885b6ac4420510b77e5c", "http://filestoresg1.beetalkmobile.com:8081/file/dcfa42d1e82f872db61b8d1d473f22a3"], "urls": [], "title": "我錯了嗎。。。"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1489195727000, "level": 3, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-8077346658498829954", "name": "追憶😳"}, "id": 5531337}
