{"forum": {"content": "<br />    『唉~掉下來的時候，想說只有我一個人，結果偏偏遇到了一個奇怪的女人……。』夏秋月心裡想著，跟在後頭的是一個各種條件都很完美的女人，女人有著傲人的上圍，以及豐滿的翹臀，夏秋月是很羨慕，不過光羨慕，這樣一輩子也不會得到。<br /><br />    女人叫做曹蝶，頭上有一隻簪子就是蝴蝶的樣子，連耳環都戴著蝴蝶的樣式，就連身上穿著的藍色旗袍也是蝴蝶的樣式，手上並沒有任何的武器，夏秋月一開始進入試煉的時候，也未攜帶武器，因為這樣更能夠提升自己的能力。<br /><br />    絕對不要依賴武器的能力，這樣一來試煉就沒有意義了。<br /><br />    『夏秋月？走那麼快幹嘛啊？我都要跟不上妳了！』曹蝶一臉痛苦的彎著腰，兩手放在膝蓋上，表現出很累人的樣子，夏秋月回頭一看，只看的見那傲人的乳溝，整個火氣都要上來了。<br /><br />    『我沒有跟妳很熟，不要直接叫我名字！』夏秋月不開心的說著，夢蝶突然站穩身子，便說：『嘿嘿！騙妳的！誰叫妳都不理我。』<br /><br />    夏秋月突然大怒起來，便止住怒氣和曹蝶說：『妳到底有什麼目的？』<br /><br />    曹蝶被夏秋月的突如其來的問題給嚇了一跳，她確實是有目的的，但是不是壞事，她只想和能夠信任的人一起度過這七天。<br /><br />    『既然妳不想要我跟著妳的話，我就不勉強好了……。』曹蝶一臉失望的說。<br /><br />    但是夏秋月突然覺得不好意思，感到很抱歉，不應該這樣對曹蝶。<br /><br />    『那個……我剛才不是故意的……。』夏秋月一說完，曹蝶便跑了過來，把夏秋月撲倒，便說：『我就知道剛剛那個不是妳的心裡話！』<br /><br />    夏秋月看著曹蝶的臉，要和水藍比，水藍還比較好看，曹蝶輸了一點。<br /><br />    『妳……是不是喜歡女生啊？』夏秋月撇開頭說。<br /><br />    『哎唷！這種事情不要這樣問人家啦！人家只要是男生還是女生，都可以接受的唷！』曹蝶臉紅的說。<br /><br />    突然遠處一個轟然巨響，夏秋月第一個感覺就是段雨痕，一定是段雨痕在和誰打鬥著。<br /><br />    這時的段雨痕整個人蹲在地上，喘著氣，地面上有一條滑行的痕跡，段雨痕的嘴角微微滲出血來，遠處的鄭碎山只有一隻拳頭打出去的動作。<br /><br />    段雨痕覺得很糟糕啊，鄭碎山果然是畢業生內最強的男人啊！<br /><br />    光是那把巨斧，以及驚人的臂力，還有這可怕的力量，段雨痕的雙手都在顫抖著。<br /><br />    『還要繼續嗎？』鄭碎山冷言看著起身的段雨痕，段雨痕站穩腳，便說：『那麼……換我出招了。』<br /><br />    段雨痕快速的出現在鄭碎山面前，鄭碎山沒有閃躲，眼神凝視著段雨痕，段雨痕和他對上眼後，發覺不妙，趕緊向後跳躍，鄭碎山毫不留情的朝段雨痕的腳邊用力踩了下去。<br /><br />    瞬間地面陷了下去，整片樹林被煙塵籠罩住，根本看不見你我。<br /><br />    段雨痕才剛要站起來，鄭碎山已經站在他後方了，段雨痕身上纏擾著氣流，鄭碎山又一記重拳，段雨痕輕鬆閃過，便用雙手抓住鄭碎山的手，整個人飛了起來，用雙腳踢在鄭碎山的胸膛上。<br /><br />    不過鄭碎山完全沒有受傷，不只力量強大，身體還是如此的堅硬。<br /><br />    段雨痕的腳被鄭碎山的手抓住，整個人被丟了出去，力量大到段雨痕被甩進了樹林，撞到了好幾根樹木，最後從另外一邊的樹林旁的走道飛了出來。<br /><br />    夏秋月和曹蝶都看見段雨痕躺在地上一動也不動。<br /><br />    『不要壓著我！起來……快……。』夏秋月將曹蝶推開後，從地上站起來，便跑向段雨痕倒下的地方。<br /><br />    段雨痕雙眼閉上，夏秋月趕緊抓住段雨痕的手腕，感受段雨痕的脈搏，好在沒有什麼問題，不過夏秋月能猜到一點就是，一定是段雨痕自己去招惹了誰，才會有這個下場。<br /><br />    但是夏秋月本身知道段雨痕也是一個實力相當的人，這裡的畢業生們，應該沒有幾個打的過段雨痕，到底是誰呢？<br /><br />    曹蝶這時也跑了過來，看了一下段雨痕，便驚呼和夏秋月說：『男朋友？』<br /><br />    『胡說什麼啊？怎麼可能是男朋友，這是我同班同學，叫段雨痕。』夏秋月連忙解釋著。<br /><br />    『這樣啊！他看起來傷的不清耶！才第一天而已……。』曹蝶也覺得奇妙。<br /><br />    『不過沒關係，交給我吧！』曹蝶拍了拍夏秋月的肩膀便說。<br /><br />    夏秋月還在想曹蝶要幹嘛，這時曹蝶將自己蝴蝶樣式的耳環取下一個，便將耳環輕輕的放在段雨痕的胸口上，人便坐了下來，伸出手，隔空放在耳環上，不久，耳環發起光芒，頓時段雨痕的身上被這股光芒籠罩了起來，光芒刺眼到幾乎看不見段雨痕和曹蝶。<br /><br />    一瞬間，光芒消失，曹蝶將耳環重新掛在耳朵上，便站起來說：『好了，這樣就沒有問題了。』<br /><br />    夏秋月仔細看了一下段雨痕本來身上的一些擦傷都消失了，整個人氣色看起來好很多，原來曹蝶的耳環擁有讓人大幅恢復的能力。<br /><br />    『我可不會謝妳唷！』夏秋月和曹蝶說。<br /><br />    『沒關係，他看起來滿俊俏的，介紹給我認識吧！』曹蝶笑著說。<br /><br />    『等等他醒來妳在自己跟他說吧！』夏秋月擺著一副不關她的事情的臉說。<br /><br />    夏秋月只有想到一個人，那就是鄭碎山，畢業生當中最強的男人，段雨痕一定就是和他打的對象。<br /><br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/543fe403b169cfbceb031a34b311755b"], "urls": [], "title": "十武人：聖石 € -13- 最強男人"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1483164221000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 5131838}
