{"forum": {"content": "Missed something excruciating to be felt. As the wind today, that was so tight as tight as hardness.<br /><br /> As coldy. Just as capable of freezing the blood flow. Well as it my missed for you.<br />Hi you, have you ever thought for a moment about me, someone who is always thinking about you, and never forget to always<br /> imagine your face.<br /><br />OK I understand. I would not expect you to reply to what I did for you.<br /> Let the wind tonight my missed whisper words for you.<br />Let breeze it take you to think for a moment about me.<br /> Cold feel as if makes you feel in need of warmth.<br />And I was able warmed as warm morning sunshine.<br /><br />Wind in today represent my Feeling. Perhaps he also felt sorry for me. Yeah, this girl who could only waited for the time when ,? Come again and ask you how much I miss you.<br /><br />I would answer, like the wind on this day.<br />Sounds like a roar of shouts my missed you.<br /> <br />And in today's strong wind like a burst of my missed the hurry's seemed impatient and unable how I should do ,? if I'm miss you.<br /><br />Perhaps the tears can represent everything.<br /> At the time of the heart and mind were very tired to bid this homesickness.<br /> Allow time came again for me. And I just wanted to say I miss you Really.<br />I will not force you to miss me. I'm quite happy if only I were feeling miss this.<br /><br />I will be fine with this feeling. I believe by the time I'd get used last away. And I never regretted having missed<br /><br />I will not come after you, if you do not want in the chase.", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/e834a4408a0044e46e9f797952312749"], "urls": [], "title": "In the wind Tonight"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1482846300000, "level": 1, "location": "彰化縣·Taiwan", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-7392666470141256930", "name": "Enid"}, "id": 5112081}
