{"forum": {"content": "<br />    夏秋月被孟羅帶到一面平地上，孟羅放開夏秋月，夏秋月翻滾地面，便彈起身子，站在地面上，孟羅一副陰險狡詐的臉，看著夏秋月便說：『神武的人還真趕來我們幽鬼，不過你們才六個人而已，跟我們鬥，一定是輸的，看你們要不要放棄呢？』<br /><br />    『對付你們太簡單了，要放棄還早呢！』夏秋月將背後的鐮刀取下，便在上空旋轉後，抓穩鐮刀，看著孟羅。<br /><br />    『很好，很好，我看妳的眼神就是不一樣，不過妳還是得輸在我的腳下，不如不還手，讓我好好的玩弄妳一番，如何呢？』孟羅笑著說。<br /><br />    『噁心！』夏秋月說完，便衝過去，手持著鐮刀，隔空揮去，鐮刀斬出一條弧形的波痕，孟羅變成黑色的煙在空中以及夏秋月的四周圍飛舞著。<br /><br />    『我這樣的型態，要跟妳秏多久，都是可以的。』孟羅諷刺著說。<br /><br />    夏秋月看著四周圍的黑煙，揮舞著鐮刀，鐮刀向著黑煙斬擊而去，鐮刀斬出去的氣，瞬間發出刺耳的聲音，斬過黑煙，向後方的樓房斬去，氣將樓房直接切成兩半，樓房便倒了下來。<br /><br />    周圍的黑煙向著夏秋月飛來，每團黑煙都有動物的樣貌，夏秋月利用鐮刀支撐地面，讓整個人拋了起來，但是動物樣貌的黑煙，還是朝著夏秋月飛來。<br /><br />    夏秋月在空中揮動鐮刀，煙團一個個被鐮刀斬開，安但很快的又恢復原來的樣子。<br /><br />    孟羅變成黑煙的型態，讓夏秋月有點摸不著頭緒，到底要怎麼樣，才能夠打敗孟羅。<br /><br />    夏秋月慌了神，被其中一團黑煙，穿過身體，在落下時，踩至地面，但腳突然無力，整個人跌倒在地，鐮刀也鬆手掉落地面。<br /><br />    孟羅變回原本的樣子，走到夏秋月倒地的位置，便和夏秋月說：『靈魂被剝奪了一些的感覺如何？』<br /><br />    夏秋月這才明白，幽鬼城他們使用的能力是和靈魂有關係，難怪在他們進城的時候，幽鬼城的人民真的少之又少。<br /><br />    有一大部分的人民，靈魂都被這些看似黑煙的能力，全部給吸收了。<br /><br />    也就是說這些黑煙能力，也是製造出來的，可能是利用動物靈魂和一些能量礦石所提煉出來，最後用這能力與人結合，才會有如今的他們。<br /><br />    『我明白了……。』夏秋月看起來有點吃力的從地上爬起來，慢慢的走到鐮刀掉落的位置。<br /><br />    不過孟羅不會讓夏秋月得逞，伸手出去，手變身為黑煙，將鐮刀抓住，便回到自己的身上。<br /><br />    夏秋月見鐮刀被取走後，瞪著孟羅，孟羅那陰險狡詐的臉，就對著夏秋月微笑。<br /><br />    『想要它嗎？我可以好好的把它破壞掉，讓妳無法在使用它。』孟羅身上多處在變為黑煙，包覆在鐮刀上。<br /><br />    夏秋月眼睜睜看著自己的鐮刀憑空消失在孟羅的黑煙內，當孟羅再度變回原樣時，鐮刀已經消失不見了。<br /><br />    『剩下就是妳了。』孟羅慢慢的走了過來。<br /><br />    夏秋月閉上雙眼，想起了以前的事情。<br /><br />    ………………。<br /><br />    當時的夏秋月是朋友之中最矮小的一個，常常被同齡人欺負，是她的父親要她堅強，『就算還有一口氣在，也不要給別人機會。』父親的一句話，點醒了夏秋月。<br /><br />    夏秋月從此之後，便記住父親給她的教育，不在受同齡人的欺侮。<br /><br />    更得到了父親所認識的鍛造師，為她鍛造了一把特別的武器，便是鐮刀。<br /><br />    夏秋月很喜歡，每天當寶在揮舞，直到有一天，夏秋月在神武城的郊外的一處森林外，遇到了一個穿著紅色斗篷的女人，女人的面貌被頭套和面紗整個遮住，無法辨識對方長什麼樣。<br /><br />    當初女人看夏秋月揮舞鐮刀時的神情，讓她很感興趣，便告訴夏秋月：『施捨血水，會讓它更特別。』<br /><br />    夏秋月根本不明白女人所表達的意義，但是一定和血有什麼關係。<br /><br />    這時的孟羅已經走到了夏秋月的面前，看著矮小的夏秋月，一團煙從孟羅身體擴散而出，將兩人包圍住，『去死吧！』孟羅大喊了一聲。<br /><br />    夏秋月用力咬了一下自己的手臂，血便從夏秋月的手臂流出，就在煙團內，一個聲音穿過夏秋月也穿過孟羅，但孟羅根本沒空理會。<br /><br />    『噬血！』不知道從哪裡來的詞就這樣被夏秋月說出口。<br /><br />    煙團瞬間擠向兩人，但從夏秋月身邊，發出了紅光，散樂出去，煙團明顯被削弱，孟羅趕緊向後跳去一大步，便用煙團罩住自己，孟羅覺得沒有危險了，才將煙團解除。<br /><br />    孟羅定眼一看，原本消失的鐮刀，現在的夏秋月手上又多了一把，那是一把紅色的鐮刀，夏秋月的瞳孔也變為紅色，剛才被咬過的地方，也恢復了。<br /><br />    孟羅整個人大怒了起來，向上吼了一聲，黑煙大量擴散而出。<br /><br />    夏秋月踩出一步，一瞬間出現在孟羅原本的位置。<br /><br />    紅色的鐮刀斬斷煙團，孟羅才又變回人樣，看著夏秋月，夏秋月也看著孟羅。<br /><br />    『搞什麼……居然是……神……。』孟羅還未說完，整個人被噬血鐮給吸乾血後，倒地不起。<br /><br />    噬血鐮從夏秋月手上消失後，瞳孔顏色也變回原本的棕色，也倒下暈了過去。<br /><br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/543fe403b169cfbceb031a34b311755b"], "urls": [], "title": "十武人：聖石 € -25- 夏秋月"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1483855342000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 5177857}
