{"forum": {"content": "午後のカフェ，一樣是一杯無糖綠去冰開始，看著杯身滑落的水珠，似乎也對今天的故事感到悲傷與無常；琳琳是今天故事的女主角，巨蟹座，是外型很溫柔的姊姊，有個青梅竹馬的小男友陪她長大，是煞羨旁人的一對，有個從不吵架又體貼的男朋友，在身邊陪伴著她，支持她，從小她就覺得她是全天下最幸福的女孩，時光回到11年前的某天，那年他們22歲，琳琳勾著男朋友逛著街，享受著每天都熱戀期的甜蜜，光聽到這，二爺腦中也浮起了一個塵封已久的背影…他們倆人逛到銀樓店時，一顆美美的寶石吸引住了琳琳的目光，男孩當然心思細膩的知道是什麼意思了，不動聲色的硬拖著琳琳走，”走拉走拉~~~有什麼好看的，我們買不起啦”，男孩故意不正臉看著琳琳說這段話，怕琳琳看出她寫在臉上的計畫，不知情的琳琳當然是失望又氣嘟嘟的小任性起來；叮咚~~~男孩把琳琳拖著走進一間便利商店，點了杯熱咖啡和拿了她愛的巧克力牌子哄哄琳琳，看著扁嘴的琳琳他是快笑出來的憋笑著，然後走到提款機領了錢，跟琳琳說你在這等我一下我去買個東西，”哼哼~走路小心，快點回來喔”琳琳淘氣的叮嚀著，男孩飛快地走回剛剛的銀樓買了鑽石，他心滿意足小心翼翼的把鑽石握在手哩，幻想著等等有人哭笑不得的表情，想了嘴角就不自覺上揚，他跑回剛剛便利商店的對街，氣喘吁吁地打電話要琳琳走出商店，站在對街，兩人什麼都不用說，就這樣對眼笑著就很甜，男孩帥氣地邁開步伐走向琳琳，突然的一陣急煞音刺入耳中撕毀了這甜蜜的一幕，琳琳嚇傻了，呆呆地站了5秒，眼淚止不住的奪出眼眶，她大哭著跑向男孩被撞飛出去的那頭，她抱起男孩，男孩因內出血而口冒鮮血中，男孩用最後的力氣勉強笑著說:嘿嘿~騙到妳了，妳生氣好可愛，給你，你想要的鑽石。男孩攤開手中緊握的鑽石，一滴滴的眼淚滴在鑽石上，琳琳聲嘶力竭地要男孩別睡!!!只是男孩再也沒有聲音了，來不及說出口的嫁給我三個字就這樣消失在熱鬧的人群中….。故事到這我問琳琳你覺得最甜蜜的事是什麼?她回答\"擁抱.聊天.散步\"，其實她要的不多，這樣就夠她細數甜蜜一輩子，11年過了，她的時間依然停留在那一天沒有前進過一秒，看了6年的精神科，多希望這是男孩騙她的惡作劇；很多人覺得被劈腿拋棄很痛，二爺我也感受過這痛(廢話，不然我怎麼還在魯)，後來過了2年想通了，一個不愛你的人你幹嘛還心痛?二爺覺得經歷最痛的是兩個人相愛，但是卻不能在一起，就跟這故事一樣，不過這又是另一杯無糖綠才能寫的故事了，請珍惜你眼前的對方，長情催人老，痴情人腸断，无情最逍遥，可我寧不逍遥，哪怕白髮断腸依舊唯你不爱", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/184775514d4a9fd3a7b96d74a9aeb89a"], "urls": [], "title": "午後のカフェ-珍惜"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 18, "postBy": {"utc": 1487315570000, "level": 5, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5540379705961463777", "name": "海二爺"}, "id": 5407423}
