{"forum": {"content": "<br />    事情很快傳了開來，每個人都說江大是死神，之前和江大同一間的犯人，也和江大一起，後來莫名其妙自殺了。<br /><br />    現在張曲翔獄卒的死，也是在江大的牢房門前死的，死因卻是舉槍自盡。<br /><br />    陳開將事情壓了下來，不對外界公開這件事情。<br /><br />    江大很快的要求見陳開，大家也都懷疑他，也剛好讓他見見陳開。<br /><br />    陳開和江大對上眼後，便說：『很漂亮的殺人方式啊！我完全看不出任何的破綻，不知道你是如何讓他自殺的！』<br /><br />    『少裝蒜了，告訴我老頭子的死因。』江大堅決的說。<br /><br />    『我還不能說出老頭子全部的死因過程，但是我可以告訴你一小部分的資訊，你可要好好的聽清楚了。』陳開微笑著說。<br /><br />    『我們絕對監獄都有監視器，剛好老頭子的那一幕我可以給你看一下，但是只有他和那位殺他的人的那一幕，我只會播放10秒，也就是說，監視器所拍到的部分，你只能用一個人換10秒的監視內容。』陳開又自己隨意開了條件。<br /><br />    陳開將掛在牆上的電視打開，直接播放了老頭子和獄卒的畫面。<br /><br />     10秒內的內容，只讓江大看見了老頭子發現獄卒又去見他了，說了幾句話，是要獄卒死了這條心，要獄卒回去。<br /><br />    但是獄卒不肯，反倒是要老頭子讓位，或者是帶入新人，畫面到這裡，陳開便按下暫停鍵。<br /><br />    『看到這個人了吧？』陳開說。<br /><br />    『我有眼睛，我自己會看。』江大看不清楚那名獄卒的臉。<br /><br />    監視器的畫面剛好照在老頭子的臉上，這樣的畫面，只能猜到這名獄卒，是刻意閃過監視器的畫面。<br /><br />    老頭子可能以為對方不會對他怎麼樣，對他鬆懈了許多。<br /><br />    老頭子的體格非常的壯碩，怎麼看，都是可以反壓制對方的人，這就是江大為什麼覺得老頭子的死很詭異。<br /><br />    最後江大想到了一件事情，那就是，這些人和他自己一樣的人，不只他一個人，還有其他人，這件事情不斷在他的腦海裡不斷打轉。<br /><br />    『那麼……下一個人是……金叔宇，這個人也是獄卒，他是囚犯們大餐廳內的一個巡邏獄卒，其他的還是和我說的一樣，我不會給你任何的武器，我知道你的能耐。』陳開微笑著說。<br /><br />    江大只能忍住，進來到現在為止，已經經過了一年多了，不想就這麼的違背陳開，萬一陳開下了命令，那麼接下來他的獄中生活就會更坎坷。<br /><br /><br />    一天－－<br /><br />    江大一樣做完飯廳廚房內的事情，到了大餐廳找到了金叔宇這個人，不過進入大餐廳後，很多人的目光都朝著江大看去，紛紛竊竊私語著。<br /><br />    『死神來了！』一個胖子和坐在前面的瘦子說。<br /><br />    『看看今天誰倒大楣，只要他出現，一定沒好事……。』一個左眼瞎掉的男人說。<br /><br />    江大邊走邊看著上方的走道上的獄卒，金叔宇就在那裡，突然有人叫住了江大。<br /><br />    『是江大吧？』男人左手上刺著一個獎杯的圖案，右手拿著湯匙吃著飯，這個人的四周圍沒有坐其他人，只聽見一旁有人輕聲說：『兩個死神碰面了。』<br /><br />    江大這才發現眼前這個男人也和他一樣，可以憑空殺人。<br /><br />    『我是徐亞軍，今天想殺誰？』徐亞軍低聲問。<br /><br />    『管你屁事。』江大說完，就向前走去，就要找尋目標，將他殺害。<br /><br />    徐亞軍見江大完全不理會他，朝著江大所看過去的位置，便看了一下他將要殺害的那位獄卒是誰，原來是金叔宇。<br /><br />    徐亞軍不給江大機會，也不知道徐亞軍怎麼辦到的，只是盯著金叔宇一下子，嘴裡說了兩個字：『死吧！』<br /><br />    金叔宇突然搖搖晃晃起來，跨過鐵欄杆，向下跳落，不料，頭部剛好著地，只聽見悅耳的骨頭脆聲，金叔宇便死在地上，所有人站起來，造成了一股騷動，便有人大喊：『兩個死神……死神殺人啦！』<br /><br />    江大見他要殺的對象死了，非常訝異，他完全沒有動手，到底是誰殺的？<br /><br />    『你太弱了，我不知道是誰要你殺了他，不過我可是幫助了你，你應該好好的感謝我才對。』徐亞軍就站在江大的身後，江大轉身又詭異的神情看著徐亞軍，徐亞軍笑笑的離開了。<br /><br /><br />    後來，事情讓陳開知道了，陳開就讓江大去找他，『看來這次不是你殺的，我還在猶豫要不要給你看監視畫面。』陳開認為人不是江大殺的，就沒有給他看監視器的必要。<br /><br />    『誰是徐亞軍？』江大以為問陳開，陳開就會好好的告訴他。<br /><br />    沒想到陳開為了不讓江大知道老頭子的死因，卻告訴他徐亞軍是誰。<br /><br />    『和你一樣的人，不過他卻比你厲害多了！』陳開笑著說。<br /><br />    『我改變主意了，老頭子的死因我不想要知道了，我不會協助你了，就這樣。』江大說完轉身離開。<br /><br />    不過陳開早就利用江大幾次了，陳開不可能讓江大就這樣離去，讓獄卒擋在門口，便說：『你以為你是誰啊？』<br /><br />    『就讓你這樣離開了，我會很困擾的，我還需要你在幫我殺幾個人，殺完我自然會給你一個真相，對你一定值得。』陳開話中有話，但是江大根本不想聽陳開滿口謊言。<br /><br />    『下一個人，女囚犯李敏依，這個任務特別的難，如果你可以殺到她，我開放20秒的監視器畫面，祝你好運。』陳開說完，就讓獄卒強制將江大帶走。<br /><br />    隔天－－<br /><br />    江大一樣忙完飯廳廚房的事情，去了大餐廳一趟，果然徐亞軍在一樣的位置上吃飯，他身旁一樣沒有其他人，江大環顧四周，確認一下是否其他人也有這種現象，確認沒有後，才坐在徐亞軍的面前。<br /><br />    『今天殺誰？』徐亞軍邊吃飯邊問。<br /><br />    『李敏依。』江大直接說。<br /><br />    『你知道男囚犯不能進入女囚犯那裡，你要怎麼殺？』徐亞軍說。<br /><br />    『自由活動時間。』江大知道這個時間雖然只有20分鐘，但是也足夠殺一個人了。<br /><br />    『但是問題在於你怎麼殺？中間玻璃隔開的地方，雖然可以經過，不過你不能確定李敏依會經過那裡。』徐亞軍說。<br /><br />    『反正我有時間，我看見你的能力，似乎比我強一些，你怎麼辦到的？』江大想問徐亞軍是否和他是一樣的實驗品。<br /><br />    『我和你不一樣，這裡人多，下午的自由時間，我和你述說10分鐘就足夠。』徐亞軍說完，手伸起來，指著運動場的方向。<br /><br />    江大起身後就離開，其他人還是一樣看著江大，江大不以為然回到了飯廳廚房。<br /><br /><br />《貼圖引用自網路》", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/0e706bc6c94bd26bd451fda258f3a8fa"], "urls": [], "title": "問2：菁英－04－專挑獄卒殺(18禁)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1493875992000, "level": 22, "location": "Taipei City·Taiwan", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 5852561}
