{"forum": {"content": "一直想說蜜月要怎麼玩，跟團好還是自助好？然後到底要去哪裡好？跟老婆討論了很久後，因為我們一直以來都是自助旅行為主，實在不太能接受旅行團的趕行程模式，最後還是決定自助了！然後再決定地點時又考慮了很久，馬爾地夫？大溪地？夏威夷？普吉島？長灘島？北海道？德瑞？奧捷？西西里島？討論到最後我們決定去一個台灣人很少去的國度『塞席爾』！<br /><br />決定好地方後就開始做功課啦！一做下去就發現，我的媽呀！資料有夠少的少，雖然也有很多達人分享，但是普遍資訊還是不夠，只好開始爬大陸網站的分享了，其實大陸分享的也不錯，不過相較之下資訊還是比其他地方少很多，果然是亞洲人不太會去的地方(旅行了13天，總共只遇到會說中文的大陸客約10人，韓國人四人，日本人一對，台灣人聽都沒聽過，這裡真的是東亞沙漠啊)！<br /><br />一邊利用有限的資訊一邊訂機票飯店，其實心裡是非常不踏實的，但是為了蜜月可以更順利，也只好卯足精神做下去了！終於出發的日子到了，其實準備的只有6成左右，接下來只好隨機應變囉！<br /><br />經過了兩次轉機後(高雄→新加坡→阿布達比→塞席爾)，終於到了塞席爾了，出了機場第一個感覺是，好小的機場啊！然後海關也是小小的，只有8個櫃檯可是我們當天只開了四個櫃檯，明明早就下機了，但是光是出關就快一個小時了(不是人很多是他們的速度非常慢呀)！終於出了機場後，先到機場的右方換些盧比(SCR)以備不時之需，當地的通用貨幣是盧比及歐元，所以帶歐元來其實就很夠用了！之後為了聯絡方便，我們打算在機場辦sim卡，塞席爾有兩家通訊公司，一家是cable一家是airtel，聽說c牌的又穩又快，所以我們打算辦c牌的，無奈光是在櫃檯等工作人員我們就等了一個半小時，期間有問其他地方的服務人員，他們說確定今天有營業，只是不知道營業員去哪裡了，我的天啊！有沒有這麼會摸魚，摸了快兩個小時還不回來上班的，看看隔壁的a牌，很多旅客辦的不亦樂乎，真想乾脆也去辦a牌的好了，但是想一想為了求穩定，還是之後在辦理c牌好了，我們就先去下榻的四季飯店辦理住宿吧！<br /><br />這座島的移動方式有幾種，一種是叫計程車，一次約35到40歐元；一種是租車自駕，約40到45歐元，還有一種就是坐公車，一次5盧比(盧比對新台幣大約是1：2.3)，我跟老婆為了省錢，所以在台灣就打定主意大部分的活動都是以公車為主，少部分的環島行程在租車，由於網路關於公車的資訊真的有夠少，所以我也只是大概知道方向，而不知道班次及路線，所以最好的方式就是，每班公車來就上去問司機有沒有到我們要去的地方，很幸運的，第一班車就可以到達四季飯店的外圍，我們就很高興的上車啦！沿路欣賞風景然後期待入住四季的憧憬！<br /><br />大約過了20分鐘左右，終於到了外圍，因為我們還沒有吃午餐，所以就在外圍的餐廳解決，不過我們沒吃什麼，隨便點兩個咖哩飯竟然就要580盧比，有夠高的消費啊！不過早就聽說這裡的消費驚人，嚇不倒我的，吃完了飯我們就開始往四季移動了！<br /><br />原來外圍離四季酒店竟然還要走2.2公里才會到阿！平常這沒什麼，但是在氣溫34℃，身上背著快20公斤的行李，那就有點吃力了，何況是一路上坡呀！走了大約35分鐘，才終於走到四季的警衛室，由警衛確認身分後再由酒店派接駁車(高爾夫球車)來接送！<br /><br />在大廳喝完迎賓酒辦理cheak in後，就直接帶我們到房間了！話說這裡實在是有夠大，不管去哪裡都需要派車子接送，這是題外話，一進到房間後，我們的眼睛都快變成愛心了，實在是有夠漂亮氣派的，不愧是一晚四萬台幣的房間啊！這樣看起來值得呀！飯店還送我們一瓶香檳享用，實在是很貼心(不過房間裡其他的酒啊、咖啡啊、點心啊都要另外算錢)！<br /><br />在房間拍了幾張照之後我們就前往海灘了，一到海灘我被震驚了！我不是沒看過漂亮的海灘、墾丁後壁湖、台東花蓮各個海域、金門澎湖離島、沙巴各島、希臘各島、北歐、土耳其多個海灘、南美洲祕魯及智利，但是我沒看過這麼清澈，顏色這麼漂亮，沙子這麼細緻綿密的海灘(後來才知道四季的海灘雖然漂亮，但是塞席爾有這世界十大海灘中的三個，一個比一個更漂亮，這裡只是開胃菜)，傳說中的果凍海今天終於見識到了，在這裡我們留下了好多照片，不虛此行啊！<br /><br />隔天我們到四季的自助吧用餐，琳瑯滿目的餐點又讓我驚訝了(驚訝的不是數量，台灣多的是比這裡更多的總量，我訝異的是質量)！除了自助外還可以單點一些不一樣的菜色，例如鬆餅、蛋、飲品，光是蛋及鬆餅就有好多做法可以選擇！用完了好吃的早餐後，我們利用時間請飯店帶我們到最高點，讓我們可以好好的看看四季，到達四季的最高點『SPA』中心後，我們跟服務人員說我們想欣賞風景及拍照，她們也很樂意的帶領我們到幾個點看看，實在是很貼心，再拍完照之後再次回到海灘走走散步，看到海灘上有很多設施，前一天想說可能要付費，就沒使用，今天是準備要退房了，所以付費就付費吧！找個喜歡的躺椅就躺下去了，沒多久服務人員就來了，正想問多少錢時，服務人員就說我們需要水或果汁嗎？這裡的設施是免費的，水與果汁也是免費的，早知道前一天就來享受了，所以有機會入住四季的朋友，不要客氣，找到喜歡的位置就躺，想喝果汁就點吧！<br /><br />就在一切都很美好時，cheak out的時間到了，我們也只能依依不捨的背起行李跟四季說掰掰囉！<br /><br />後記：人生一輩子一定要住一晚四季，雖然消費很嚇人，但是品值及服務絕對會讓你滿意的！", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/f9d64bb9fb089fe275d77bcb17999769", "http://filestoresg1.beetalkmobile.com:8081/file/10a86f871fa8949f50f165876cf1b999", "http://filestoresg1.beetalkmobile.com:8081/file/116ba797b3826d106a6d9faf0f8c6648", "http://filestoresg1.beetalkmobile.com:8081/file/aa7d7ab0a5bd282a17404b597ef14d4a", "http://filestoresg1.beetalkmobile.com:8081/file/c7281947a4690916163abd0525eedaa1", "http://filestoresg1.beetalkmobile.com:8081/file/1572ba0f7fe70e76e1ab48eb023e172c"], "urls": [], "title": "塞席爾自助蜜月之旅part1【入住四季酒店】"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 85, "postBy": {"utc": 1488490221000, "level": 35, "location": "格拉西斯區·塞席爾", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-3000662887792545435", "name": "貓熊肚子非常大"}, "id": 5485560}
