{"forum": {"content": "   傑克.克勞福克最近頻繁的想起他已逝的妻子\"貝拉\"。想起貝拉穿上白紗在婚禮禮堂時，看上去美極了，她一直都很適合白色，葬禮中的她也是穿著白色衣裳，靜靜躺在棺材中，依然動人，彷彿只是睡著般。接著又想起漢尼拔當時即使逃亡在外，仍不忘寄哀悼信給傑克。<br /><br />\"傑克\"一位散發出富貴氣息的女子走向克勞福克<br /><br />\"好久不見，阿拉娜.布魯姆\"傑克回<br /><br />\"我跟瑪格(阿拉娜的妻子)看到你在附近便過來看看\"<br /><br />\"你們搬回來了？\"<br /><br />\"不，只是來拿一些東西，即使已經過了三年，我還是怕他來找我\"(漢尼拔曾發誓要殺了阿拉娜<br /><br />\"一個待兌現的承諾\"<br /><br />\"傑克，我不覺得漢尼拔就這樣死了\"<br /><br />\"我也這麼想的\"<br /><br />\"而以漢尼拔的習慣，他會消聲匿跡一陣子，等大家快遺忘他時，他又會開始犯案\"  阿拉娜比傑克更了解漢尼拔，在她不知情的狀況下，她曾是漢尼拔的得意門生與敬重的同事，也與他有過一段戀情<br /><br />\"而他這次多了一個同伴\"傑克無耐的說 \"還是我一手造成的\"<br /><br />\"威爾\"阿拉娜嘆了一口氣 \"這件事我也有責任，當初推薦漢尼拔當威爾的心理醫生便是我\"<br /><br />\"妳還有再繼續做心理治療的工作嗎？\"<br /><br />\"除了幫我妻子嗎？沒有\"<br /><br />\"阿拉娜，我想請你幫我一個忙，幫我移情到威爾身上，我想從他的角度看事情，就像他可以移情到任何人身上一樣，我想知道當天晚上到底發生什麼事，你能做到嗎？\"<br /><br />\"或許我可以幫上忙\"<br /><br />ps.威爾有極高的共情能力導致他可以移情於兇手上，去了解他們的犯案作法，重構犯罪現場，成為極具天賦的犯罪側寫員，但這也是造成他惡夢不斷出現的原因，也導致他的不穩定，與人際上的障礙，為了平衡他的現實，FBI派了心理醫生漢尼拔幫住他，結果漢尼拔才是最大的連續殺人犯，同時他對威爾的能力感興趣，甚至進一步想黑化他<br /><br />#################################################<br /><br />皇家港可以說是海盜的天堂，無法律的地帶，可以看到不少喝醉的人躺在路邊，臉上不知沾到了是糞便還是泥土，女人的咆哮聲四面八方的傳來，到處都有人打架，對於嗅覺感覺敏銳度極高的漢尼拔來說，根本就是地獄！！！他絕不下船<br /><br />\"威爾，這已超過我最大底線\"漢尼拔摀住鼻子道<br /><br />\"可惜了，我只好一個人享受了\"威爾挑了挑眉<br /><br />\"嘿，你們大夥，漢尼拔你跟吉普斯下去招募新船員，而威爾留下來跟我一起看船\"傑克船長命令道<br /><br /><br />\"船長，我自願下船，我很樂意服務\"威爾搶著說<br /><br />\"也行\"傑克船長雖然有點疑惑但也沒想太多<br /><br />\"換我英雄救美啦！\"威爾壓低嗓子對漢尼拔說<br /><br />\"記得幫我帶一些食材\"漢尼拔投以威爾一個微笑，而威爾當然明白他所指的食材便是人肉的意思，威爾也投以漢尼拔一個微笑<br /><br />\"你不能參與獵殺真是可惜\"威爾聳聳肩的說<br /><br />\"誰叫你自己一個人處理食材啊！我要活的\"<br /><br />\"你要在船上動手！\"<br /><br />\"夜深人靜時，而我一向對於食材都是親自監督的\"<br /><br />\"ok\"威爾不以為意的說<br /><br />\"喔，威爾，盡量挑那種臀部有彈性跟背部細嫩的\"<br /><br />威爾笑了笑便離去<br /><br /><br /><br /><br /><br />威爾在這鬧哄哄的的酒店裡頭，翹著二狼腿細細觀察<br /><br />\"罩子放亮一點\"吉普斯對威爾道<br /><br />來應徵的多半都是滿臉橫肉，皮膚黝黑，身上多處傷疤的水手們。一位金髮女郎趴在威爾的肩膀上，白皙的雙手攬住威爾的脖子<br /><br />\"嘿，小夥子，我注意你很久了\"女郎對威爾曖昧的說<br /><br />威爾看著眼前的女郎，豐滿的胸脯及誘人的紅唇，臀部看似挺有彈性的，威爾一把攬住女郎的腰，把她拉到暗處，親下她的唇，嘴唇飽滿而甜蜜，接著不安分的手伸入女郎的衣裳，撫摸她的背，光華白嫩的背<br /><br />\"願意讓我當你的水手嗎？\"女郎問<br /><br />威爾投以一個曖昧的表情<br /><br />\"換上男裝，否則吉普斯那迷信的老頭不會同意的\"<br /><br />女郎繼續吻著威爾<br /><br /><br /><br /><br />漢尼拔與傑克船長坐在甲板上，萊克特能夠不受環境的影響。他能把傑克在他耳邊的胡言亂語全部從腦海中趕走，像他在監獄裡多次做過的那樣，雙眼一閉、頭一仰便引領到他那記憶宮殿的寂寥里逍遥去了。那里大部分地方都美妙无比。前廳是巴勒莫的諾曼式小教堂的前廳，質樸，美麗，看不出年代。只在地上刻有一個讓人們記住终有一死的標志：骷髏頭。他此刻就在這裡欣賞著小教堂。再往里面走，又深邃又複雜的便是萊克特博士為自己建造的宏大的、有明有暗的宫殿了。<br /><br />他在裡面總是能發現威爾，而漢尼拔亦高興在裡頭發現他，他看到了那天晚上的威爾:<br /><br />威爾滿臉皆是鮮血，我們互相對視後，我跳上紅龍的背，他用利刀插入紅龍的肚皮，並將他開膛，我也直接咬破紅龍的喉嚨<br /><br />ps.紅龍是美劇<雙面人魔>第三季的大魔王的外號<br /><br /><br />\"威爾，這就是我一直想給你準備的，為了我們\"漢尼拔終於跟威爾一起獵殺，也讓他體驗其中的美好<br /><br />\"這一切真美\"<br /><br /> 接著威爾抱住漢尼拔，漢尼拔正享受著威爾的擁抱，而威爾一側身，就將他自己與漢尼拔一起墜入懸崖<br /><br />他們重生了<br /><br />漢尼拔其實到現在都無法確定威爾的那句\"這一切真美\"是不是威爾當下的真心話，但他可以確定當時他很享受威爾的擁抱，享受與他一起墜入懸崖，當他墜下時，心理只想著威爾........<br /><br /><br /><br />\"hannibal....hannibal....hannibal...\"醉薰薰的傑克親暱的叫著漢尼拔<br /><br />\"怎麼了，我的船長\"漢尼拔看了看傑克<br /><br />\"你在想什麼，我能知道嗎？\"<br /><br />\"不能\"<br /><br /> 傑克站了起來，搖搖晃晃的走到漢尼拔前，他將臉靠的漢尼拔非常近的距離 \"真可惜！\"  接著傑克醉倒在漢尼拔的胸上<br /><br />漢尼拔一把拉起傑克，把他拖到他的船長艙，面對喝醉的人，漢尼拔見過不少<br /><br />史派羅的船長艙比想像中來的乾淨整齊，一張方形木桌跟乳白色的床舖，桌面上除了一張古式航海圖外，還有幾本航海日誌跟心之所向羅盤，圖上的右下角有指北針的圖案以及比例尺，很快的萊克特發現左上角寫著一些字\"赫克特.巴伯薩\"。他把傑克扔上床，其實仔細觀察會發現傑克比一般海盜更注意儀容，他的頭髮跟鬍子都是一根根編起來的，穿棉製的上衣，頭戴的紅頭巾有著神密的圖案，不管是脖子上,手,耳朵,腰間都可以看到各式的飾品，大多數是保護用的，當然也有寶石類的。<br /><br />萊克特環顧一下船長的房間，確實算是整齊，至少比威爾的乾淨多了，如果以為他跟威爾一起生活，他一定要好好的「教導」威爾打掃他的房間，萊克特開始幻想著他與威爾的生活，房子不必太大，但廚房要夠寬敞，而他會在客廳擺一些書櫃，裡面會放滿著書，房子附近最好有一條河流跟可以打獵的山林，威爾喜歡釣魚，他可以一邊等威爾回家，一邊鑽研在書中，然後準備一頓豐盛的晚餐，早上他可以與威爾一起去山林中打獵或野餐，享受兩人時光。威爾一定會養狗，他當然也會同意，他們可以一起幫狗兒們洗澡，一起準備狗食.....<br /><br />\"你在笑什麼？\"  萊克特聞到傑克嘴裡散發出濃厚蘭姆酒的味道<br /><br />\"沒什麼，我的船長\"即使被打斷，萊克特依舊回答史派羅的問題<br /><br />傑克醉醺醺的從床上站了起來，萊克特突然感覺到傑克的臉放大接近著他並覺得濕潤的的東西貼上了他的唇，史派羅吻了萊克特，由於過度驚訝，萊克特並沒有推開他，這出乎他的意料之外，而他的沒有反應讓史派羅變本加勵的將舌頭伸了進去，由淺入深的上下擺動著，用力吸允他的唇，幾乎要把萊克特嘴裡的空氣奪取，萊克特感到一陣頭暈及缺氧，卻也是他從未有過的感覺，與阿拉娜交往時發生關係滿多次的，但也沒有這麼深的接吻      字數太多，放在下一篇", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/da270ffa017d95a9d2cede2f478dfcfa"], "urls": [], "title": "最愛還是他2  (美劇雙面人魔與神鬼奇航衍生同人文)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1486740427000, "level": 1, "location": "桃園市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-379308402945081224", "name": "Rumpelstilskin"}, "id": 5369134}
